<TEI xmlns="http://www.tei-c.org/ns/1.0"><teiHeader><fileDesc><titleStmt><title>Philosophische Versuche: a digital edition</title><author>Tetens, Johannes Nikolaus (1736-1807)</author><respStmt><resp>Transcribed by</resp><name>John Hymers</name></respStmt><respStmt><resp>Encoded by</resp><name>Michael Zahorec</name><name>Micah Summers</name><name>Courtney Fugate</name></respStmt></titleStmt><publicationStmt><publisher>The Tetens Project</publisher><pubPlace>Tallahassee, FL</pubPlace><address><addrLine>Department of Philosophy</addrLine><addrLine>Dodd Hall</addrLine><addrLine>Florida State University</addrLine><addrLine>Tallahassee, FL 32306</addrLine></address></publicationStmt><sourceDesc><bibl>The first half of Teten's Philosophische Versuche</bibl></sourceDesc></fileDesc></teiHeader><text><body><p><lb n="1" break="yes"/>[I] Philosophische Versuche <lb n="2" break="yes"/>&#252;ber <lb n="3" break="yes"/>die menschliche Natur <lb n="4" break="yes"/>und <lb n="5" break="yes"/>ihre Entwickelung <lb n="6" break="yes"/>von <lb n="7" break="yes"/>Johann Nicolas Tetens, <lb n="8" break="yes"/>Professor der Philosophie zu Kiel.</p><p><lb n="9" break="yes"/>[Abbildung]</p><p><lb n="10" break="yes"/>Erster Band.</p><p><lb n="11" break="yes"/>Leipzig, <lb n="12" break="yes"/>bey M. G. Weidmanns Erben und Reich. 1777.</p><p><lb n="1" break="yes"/>[II] [III]</p><p><lb n="2" break="yes"/>Vorrede. </p><p><lb n="3" break="yes"/>Die nachstehenden Versuche betreffen die <lb n="4" break="no"/>Wirkungen des menschlichen <emph rend="bold">Verstand-</emph><lb n="5" break="yes"/><emph rend="bold">es</emph>, seine Denkgesetze und seine Grundverm&#246;gen; <lb n="6" break="no"/>ferner die th&#228;tige <emph rend="bold">Willenskraft</emph>, den <emph rend="bold">Grund-</emph><lb n="7" break="yes"/><emph rend="bold">charakter</emph> <emph rend="bold">der</emph> <emph rend="bold">Menschheit</emph>, die <emph rend="bold">Freyheit</emph>, die <lb n="8" break="yes"/><emph rend="bold">Natur</emph> <emph rend="bold">der</emph> <emph rend="bold">Seele</emph>, und ihre <emph rend="bold">Entwickelung</emph>. <lb n="9" break="yes"/>Die&#223; sind ohne Zweifel die wesentlichsten Punkte <lb n="10" break="yes"/>in unserer Natur. Ich verehre die gro&#223;en M&#228;n<lb n="11" break="yes"/>ner, die ihren Scharfsinn auf diese Gegenst&#228;nde <lb n="12" break="yes"/>schon verwendet haben, und ich habe gesucht, <lb n="13" break="yes"/>ihre Bem&#252;hungen zu nutzen. Aber ich meine nicht, <lb n="14" break="yes"/>da&#223; daraus ein Vorurtheil gegen die meinigen, <lb n="15" break="yes"/>wenn sie auch jener ihren nicht gleichen, entstehen <lb n="16" break="no"/>werde. Die Menschheit ist noch lange eine Gru- <lb n="17" break="yes"/>be, aus der sich jeder Forscher eine gute Ausbeute <lb n="18" break="yes"/>versprechen kann, und ich m&#246;chte hinzusetzen, auch <lb n="19" break="yes"/>dann sogar, wenn er nur die schon oft bearbeiteten <lb n="20" break="yes"/>G&#228;nge von neuem vornimmt. Denn auch bey <lb n="21" break="yes"/>den angelegentlichsten Wahrheiten, &#252;ber welche <lb n="22" break="yes"/>schon einiges Licht verbreitet ist, fehlet noch hie <lb n="23" break="yes"/>und da sehr viel an der v&#246;lligen Evidenz, die alle <lb n="24" break="yes"/>vern&#252;nftige Zweifel ausschlie&#223;t.</p><p><lb n="25" break="yes"/>Was <emph rend="bold">die</emph> <emph rend="bold">Methode</emph> betrifft, deren ich mich <lb n="26" break="yes"/>bedient habe, so halte ichs f&#252;r n&#246;thig, dar&#252;ber zum</p><p><lb n="27" break="yes"/>voraus</p><p><lb n="28" break="yes"/>a 2<lb n="1" break="yes"/>[IV] Vorrede.</p><p><lb n="2" break="no"/>voraus mich zu erkl&#228;ren. Sie ist die <emph rend="bold">beobach-</emph><lb n="3" break="yes"/><emph rend="bold">tende</emph>, die Lock<emph rend="bold">Locke</emph> bey dem Verstande, und unsere <lb n="4" break="no"/>Psychologen in der Erfahrungs-Seelenlehre be-<lb n="5" break="yes"/>folgt haben. Die Modifikationen der Seele so <lb n="6" break="yes"/>nehmen, wie sie durch das Selbstgef&#252;hl erkannt <lb n="7" break="no"/>werden; diese sorgf&#228;ltig wiederholt, und mit Ab-<lb n="8" break="no"/>&#228;nderung der Umst&#228;nde gewahrnehmen, beobach-<lb n="9" break="no"/>ten, ihre Entstehungsart und die Wirkungsge-<lb n="10" break="yes"/>setze der Kr&#228;fte, die sie hervorbringen, bemerken; <lb n="11" break="yes"/>alsdenn die Beobachtungen vergleichen, aufl&#246;sen, <lb n="12" break="yes"/>und daraus die einfachsten Verm&#246;gen und Wir<lb n="13" break="yes"/>kungsarten und deren Beziehung auf einander <lb n="14" break="no"/>aufsuchen; die&#223; sind die wesentlichsten Verrichtun-<lb n="15" break="yes"/>gen bey der psychologischen Analysis der Seele, <lb n="16" break="yes"/>die auf Erfahrungen beruhet. Diese Methode ist <lb n="17" break="yes"/>die Methode in der Naturlehre; und die einzige, <lb n="18" break="yes"/>die uns zun&#228;chst die Wirkungen der Seele, und <lb n="19" break="yes"/>ihre Verbindungen unter einander so zeiget, wie <lb n="20" break="no"/>sie wirklich sind, und dann hoffen l&#228;&#223;t, Grund-<lb n="21" break="yes"/>s&#228;tze zu finden, woraus sich mit Zuverl&#228;ssigkeit auf <lb n="22" break="yes"/>ihre Ursachen schlie&#223;en, und dann etwas gewisses,<lb n="23" break="yes"/> welches mehr als blo&#223;e Muthma&#223;ung ist, &#252;ber <lb n="24" break="no"/>die Natur der Seele, als des Subjekts der beob-<lb n="25" break="yes"/>achteten Kraft&#228;u&#223;erungen, festsetzen l&#228;&#223;t.</p><p><lb n="26" break="no"/>Was man in der neuern Psychologie die <emph rend="bold">ana-</emph><lb n="27" break="no"/><emph rend="bold">lytische</emph>, auch wohl die <emph rend="bold">anthropologische</emph> <emph rend="bold">Me-</emph><lb n="28" break="yes"/><emph rend="bold">thode</emph> nennet, ist ein hievon ganz unterschiedenes <lb n="29" break="no"/>Verfahren. Man betrachtet die Seelenver&#228;nde-<lb n="30" break="no"/>rungen von der Seite, da sie etwas in <emph rend="bold">dem</emph> <emph rend="bold">Ge-</emph><lb n="31" break="yes"/><emph rend="bold">hirn</emph>, als dem innern Organ der Seele sind, und <lb n="32" break="yes"/>sucht sie als solche Gehirnsbeschaffenheiten und<lb n="33" break="yes"/> Ver&#228;nderungen zu erkl&#228;ren. Der Materialist</p><p><lb n="34" break="yes"/>l&#246;st</p><p><lb n="1" break="yes"/>[V] Vorrede.</p><p><lb n="2" break="yes"/>l&#246;st alles in K&#246;rperver&#228;nderungen auf, die eine <lb n="3" break="no"/>Folge der innern Organisation sind; die <emph rend="bold">mecha-</emph><lb n="4" break="no"/><emph rend="bold">nischen</emph> Psychologen unterscheiden zwar die un-<lb n="5" break="yes"/>k&#246;rperliche Seele, das <emph rend="bold">Ich</emph>, von dem k&#246;rperlichen <lb n="6" break="no"/>Organ, und lassen auch jener ihren eigenen An-<lb n="7" break="no"/>theil an den Seelen&#228;u&#223;erungen, der von dem An-<lb n="8" break="yes"/>theil, den das Organ daran hat, verschieden ist; <lb n="9" break="yes"/>aber es geht doch bey ihren Analysen eben sowohl, <lb n="10" break="yes"/>als bey den Erkl&#228;rungen der erstern alles dahin, <lb n="11" break="no"/>zu zeigen, wie weit F&#252;hlen, Vorstellen, Bewu&#223;t-<lb n="12" break="yes"/>seyn, Denken, Lust, Unlust, Wollen, Thun, <lb n="13" break="no"/>nicht nur von der Organisation des Gehirns ab-<lb n="14" break="no"/>h&#228;ngen, sondern selbst in Ver&#228;nderungen und Be-<lb n="15" break="yes"/>schaffenheiten desselben bestehen. Und was nun <lb n="16" break="yes"/>in dem k&#246;rperlichen Organ seinen Sitz nicht haben <lb n="17" break="no"/>kann, das  hat ihn denn in der immateriellen See-<lb n="18" break="yes"/>le bey denen, die eine solche annehmen. Das <lb n="19" break="yes"/>Denkorgan ist eine Maschine, wozu die Seele die <lb n="20" break="no"/>bewegende Kraft ist. Was der Seele im ge-<lb n="21" break="yes"/>w&#246;hnlichen Verstande oder dem <emph rend="bold">Seelenwesen</emph> <lb n="22" break="yes"/>zugeschrieben wird, ist etwas in diesem beseelten <lb n="23" break="yes"/>Organ, als in seinem Subjekt. Es k&#246;mmt also <lb n="24" break="yes"/>bey diesen analytischen Erkl&#228;rungen der Seelen<lb n="25" break="no"/>ver&#228;nderungen darauf an, genauer die Art zu be-<lb n="26" break="no"/>stimmen, wie sie es sind. Diese Aufl&#246;sungen soll-<lb n="27" break="no"/>ten billig die <emph rend="bold">metaphysischen</emph> hei&#223;en. Sie lie-<lb n="28" break="yes"/>gen ganz au&#223;er den Gr&#228;nzen der Beobachtung, <lb n="29" break="yes"/>und bestehen am Ende in einer Reduktion dessen, <lb n="30" break="no"/>was man bey der Seele beobachtet, auf Modifi-<lb n="31" break="no"/>kationen des Gehirns, woran aber ein immate-<lb n="32" break="yes"/>rielles Ich, als wirkende und bewegende Kraft </p><p><lb n="33" break="yes"/>Antheil</p><p><lb n="34" break="yes"/>a 3<lb n="1" break="yes"/>[VI] Vorrede.</p><p><lb n="2" break="no"/>Antheil haben, und zugleich mit dem Gehirn mo-<lb n="3" break="yes"/>dificirt werden kann.</p><p><lb n="4" break="yes"/>Ich habe unten in einem besondern Aufsatz <lb n="5" break="yes"/>die Gr&#252;nde dieses Verfahrens ausf&#252;hrlicher zu <lb n="6" break="yes"/>pr&#252;fen gesucht. Ohne also dar&#252;ber hier schon zu <lb n="7" break="yes"/>urtheilen, will ich vorl&#228;ufig nur eine Anmerkung <lb n="8" break="yes"/>machen, die mich rechtfertigen soll, da&#223; ich auch <lb n="9" break="yes"/>in den erstern Versuchen &#252;ber die Verstandeswir<lb n="10" break="no"/>kungen fast gar keine R&#252;cksicht auf den sogenann-<lb n="11" break="yes"/>ten <emph rend="bold">Mechanismus</emph> <emph rend="bold">der</emph> <emph rend="bold">Ideen</emph> genommen habe, <lb n="12" break="no"/>obgleich dieser von vielen als das wichtigste ange-<lb n="13" break="yes"/>sehen wird, was jetzo bey einer Aufl&#246;sung des <lb n="14" break="yes"/>Verstandes zu erkl&#228;ren &#252;brig sey.</p><p><lb n="15" break="yes"/>Sobald man bey den Grunds&#228;tzen, worauf <lb n="16" break="yes"/>die metaphysischen Analysen beruhen, das Gewisse <lb n="17" break="yes"/>und Wahrscheinliche von dem absondert, was <lb n="18" break="yes"/>noch jetzo nichts ist, als blo&#223;e Muthma&#223;ung, und <lb n="19" break="yes"/>auch noch lange nichts mehr werden wird; so zeigt <lb n="20" break="no"/>es sich, da&#223; jenes nur etwas allgemeinesAllgemeines und un-<lb n="21" break="no"/>bestimmtesUnbestimmtes sey, welches man als das metaphysi-<lb n="22" break="yes"/>sche hiebey ansehen k&#246;nnte, dagegen das n&#228;her <lb n="23" break="yes"/>bestimmte, was eigentlich eine Physik des Gehirns <lb n="24" break="no"/>seyn w&#252;rde, zu den blo&#223; angenommenen und ver-<lb n="25" break="no"/>mutheten geh&#246;re, das nur auf Hypothesen be-<lb n="26" break="yes"/>ruhet.</p><p><lb n="27" break="no"/>Es ist ein alter, und nun durch die Ueberein-<lb n="28" break="yes"/>stimmung&#220;bereinstimmung der Erfahrungen best&#228;tigter Grundsatz, <lb n="29" break="yes"/>da&#223; der K&#246;rper, und noch n&#228;her das Gehirn, zu <lb n="30" break="no"/>allen Seelenver&#228;nderungen, zu ihren Th&#228;tigkei-<lb n="31" break="no"/>ten und Leidenheiten beywirke, und so unentbehr-<lb n="32" break="yes"/>lich dazu sey; da&#223; ohne selbiges weder Gef&#252;hl, <lb n="33" break="yes"/>noch irgend eine th&#228;tige Kraft&#228;u&#223;erung in der</p><p><lb n="34" break="yes"/>Ma&#223;e</p><p><lb n="1" break="yes"/>[VII] Vorrede.</p><p><lb n="2" break="no"/>Ma&#223;e vorhanden sey, da&#223; wir solche bey uns ge-<lb n="3" break="no"/>wahrnehmen k&#246;nnten. Sollen nun solche Ge-<lb n="4" break="yes"/>hirnsver&#228;nderungen materielle Ideen hei&#223;en, so <lb n="5" break="yes"/>ist es gewi&#223;, da&#223; es <emph rend="bold">materielle</emph> <emph rend="bold">Ideen</emph> gebe, und <lb n="6" break="no"/>man wird nicht leicht Gr&#252;nde finden, deren Wirk-<lb n="7" break="yes"/>lichkeit zu bezweifeln.</p><p><lb n="8" break="no"/>Noch weiter will ich es gerne als sehr wahr-<lb n="9" break="yes"/>scheinlich zugeben, oder gar f&#252;r gewi&#223; halten, da&#223; <lb n="10" break="no"/>jede Gehirnsver&#228;nderung &#8212;&#8211; welche als eine Ver-<lb n="11" break="no"/>&#228;nderung eines K&#246;rpers &#252;berhaupt in einer <emph rend="bold">Be-</emph><lb n="12" break="yes"/><emph rend="bold">wegung</emph> bestehen mu&#223; &#8212;&#8211; auch eine bleibende <lb n="13" break="yes"/>Spur in dem Gehirn nachlasse, die, worinn sie <lb n="14" break="yes"/>auch bestehen mag, die bewegten Fasern aufgelegt <lb n="15" break="no"/>mache, nachher leichter die erstmaligen Bewegun-<lb n="16" break="yes"/>gen von neuem anzunehmen, und zwar so leicht, <lb n="17" break="yes"/>da&#223; es des n&#228;mlichen Eindrucks von au&#223;en nicht <lb n="18" break="yes"/>bedarf, der das erstemal erfodert ward. Wenn <lb n="19" break="yes"/>diese zur&#252;ckgebliebene bestehende Spuren auch <lb n="20" break="no"/><emph rend="bold">materielle Ideen</emph> im Ged&#228;chtni&#223; genennet wer-<lb n="21" break="no"/>den, so ist es ungemein wahrscheinlich, da&#223; es der-<lb n="22" break="yes"/>gleichen in dem innern Seelenk&#246;rper gebe, und <lb n="23" break="yes"/>da&#223; diese vorhanden sind, auch wenn wir an die <lb n="24" break="yes"/>vorgestellte Sache nicht gedenken. Diese Spuren <lb n="25" break="no"/>sind wieder erweckbar, und wenn sie wirklich wie-<lb n="26" break="yes"/>der erwecket werden, so sind auch die ehemaligen <lb n="27" break="yes"/>sinnlichen Bewegungen wiederum gegenw&#228;rtig.</p><p><lb n="28" break="yes"/>So weit geht das Wahrscheinliche auch in <lb n="29" break="no"/>dem Allgemeinen nur. Aber es ist eine neue Vor-<lb n="30" break="no"/>aussetzung, wenn man annimmt, da&#223; diese Ge-<lb n="31" break="yes"/>hirnsbeschaffenheiten das ausmachen, was wir die <lb n="32" break="no"/><emph rend="bold">Vorstellungen</emph> nennen, in so fern die Seele da-<lb n="33" break="yes"/>von zugleich ver&#228;ndert wird, und sie f&#252;hlet, wenn</p><p><lb n="34" break="yes"/>sie</p><p><lb n="35" break="yes"/>a 4<lb n="1" break="yes"/>[VIII] Vorrede.</p><p><lb n="2" break="yes"/>sie gegenw&#228;rtig sind; auch solche zuweilen durch <lb n="3" break="yes"/>ihre bewegende Einwirkung auf die Fasern des <lb n="4" break="yes"/>Gehirns erwecket. Wenn die Idee im Ged&#228;cht<lb n="5" break="yes"/>ni&#223; ruhet, so soll die Seele so wenig in sich selbst <lb n="6" break="yes"/>eine Spur ihrer Empfindung &#252;brig haben, als <lb n="7" break="yes"/>das in einem Gef&#228;&#223; eingeschlossene Wasser etwas <lb n="8" break="no"/>von der vorigen Figur behalten hat, wenn die Ge-<lb n="9" break="yes"/>stalt des Gef&#228;&#223;es ver&#228;ndert worden ist. Dieser <lb n="10" break="yes"/>Begriff von der Natur unserer Vorstellungen ist <lb n="11" break="yes"/>eine pure Hypothese. Sie stellet die Seele und <lb n="12" break="yes"/>ihr organisirtes Gehirn in einer solchen Beziehung <lb n="13" break="yes"/>dar, die das Wasser zu seinem Gef&#228;&#223; hat, oder <lb n="14" break="yes"/>die Luft zu der Blase, in der sie eingeschlossen ist, <lb n="15" break="yes"/>nur mit dem Zusatz, das Gef&#228;&#223; ver&#228;ndere seine <lb n="16" break="yes"/>Figur sehr leicht, behalte aber von jedweder seiner <lb n="17" break="yes"/>vorigen Formen eine Leichtigkeit &#8212; solche wieder <lb n="18" break="no"/>anzunehmen. Die&#223; ist der Mittelpunkt der Bon-<lb n="19" break="no"/>netischen Aufl&#246;sung, dessen Richtigkeit man da-<lb n="20" break="yes"/>durch beweisen will, weil sich die Erscheinungen <lb n="21" break="yes"/>auf diese Weise am besten begreifen lassen; und <lb n="22" break="yes"/>die&#223; ist es auch, was unten besonders untersucht <lb n="23" break="no"/>worden ist, und ich hier noch dahin gestellet las-<lb n="24" break="yes"/>sen will.</p><p><lb n="25" break="no"/>Die &#252;brigen n&#228;hern Bestimmungen der be-<lb n="26" break="no"/>sondern Art und Beschaffenheit dieser <emph rend="bold">materiel-</emph><lb n="27" break="yes"/><emph rend="bold">len Ideen </emph>geh&#246;ren zu der Physik des Gehirns, <lb n="28" break="yes"/>und sind schlechthin nur Vermuthungen, denen, <lb n="29" break="no"/>das mindeste zu sagen, bisher noch die Zuverl&#228;s-<lb n="30" break="yes"/>sigkeit fehlet. Sehr witzig hat man die Spuren <lb n="31" break="yes"/>im Gehirn, als gewisse <emph rend="bold">Abdr&#252;cke</emph> oder Bilder von <lb n="32" break="yes"/>den Objekten vorgestellet, die etwan den Bildern <lb n="33" break="yes"/>auf der Netzhaut &#228;hnlich sind. Die <emph rend="bold">Hartleyische</emph></p><p><lb n="34" break="no"/>Hypo-</p><p><lb n="1" break="yes"/>[IX] Vorrede.</p><p><lb n="2" break="yes"/>Hypothese, da&#223; die Gehirnsbewegungen, welche <lb n="3" break="yes"/>die Empfindungen begleiten, und wieder erneuert <lb n="4" break="yes"/>werden, so oft die Phantasie Ideen reproduciret, <lb n="5" break="yes"/>in gewissen <emph rend="bold">Schwingungen</emph> der Gehirnsfasern <lb n="6" break="yes"/>oder auch des Aethers im Gehirn bestehen, ist <lb n="7" break="no"/>von Hr. <emph rend="bold">Priestley</emph> von neuem, in etwas ver&#228;n-<lb n="8" break="yes"/>dert, vorgetragen, und als die beyfallsw&#252;rdigste <lb n="9" break="yes"/>Voraussetzung ger&#252;hmt worden. Seitdem hat <lb n="10" break="yes"/>man sichs vorz&#252;glich angew&#246;hnt, die Ideen f&#252;r <lb n="11" break="no"/>Gehirnsschwingungen anzusehen. <emph rend="bold">Newton</emph> hat-<lb n="12" break="no"/>te nur gemuthma&#223;et, da&#223; vielleicht die Bewegun-<lb n="13" break="yes"/>gen in dem Auge und auf der Netzhaut, denen in <lb n="14" break="no"/>dem Aether oder dem Licht, das auf sie f&#228;llt, &#228;hn-<lb n="15" break="yes"/>lich und <emph rend="bold">oscillatorisch</emph> seyn m&#246;chten, aber nach <lb n="16" break="yes"/>seiner m&#228;nnlichen Art zu philosophiren, wagte ers <lb n="17" break="yes"/>nicht einmal, von den Eindr&#252;cken auf das Geh&#246;r <lb n="18" break="yes"/>dasselbige zu vermuthen, obgleich auch hier die <lb n="19" break="yes"/>Bewegungen der Luft, die diese Eindr&#252;cke verur<lb n="20" break="no"/>sachen, in Schwingungen bestehen. Herr Priest-<lb n="21" break="yes"/>ley glaubet nach der Analogie berechtiget zu seyn, <lb n="22" break="yes"/>dasselbige von allen Arten der Sensationen auch <lb n="23" break="yes"/>bey den &#252;brigen Sinnen annehmen zu d&#252;rfen.</p><p><lb n="24" break="yes"/>Wenn man auch &#252;ber die Schwierigkeiten <lb n="25" break="yes"/>wegsieht, die daraus entstehen, da&#223; die weichen <lb n="26" break="yes"/>Nerven und das klebrichte Hirnmark zu keiner Art <lb n="27" break="no"/>von Bewegungen weniger aufgelegt zu seyn schei-<lb n="28" break="yes"/>nen, als zu Vibrationen, so deucht mich doch, nichts <lb n="29" break="yes"/>sey weniger wahrscheinlich, als da&#223; die gesamte <lb n="30" break="no"/>sinnliche Bewegung des Gehirns, die die mate-<lb n="31" break="no"/>rielle Idee ausmacht, ganz und gar in Schwin-<lb n="32" break="yes"/>gungen bestehen k&#246;nne, wie es angegeben wird. <lb n="33" break="no"/>Priestley hat, um dem erstern Einwurf auszuwei-</p><p><lb n="34" break="yes"/>chen</p><p><lb n="35" break="yes"/>a 5<lb n="1" break="yes"/>[X] Vorrede.</p><p><lb n="2" break="yes"/>chen, bemerkt, da&#223; statt der Vibrationen, wohl <lb n="3" break="yes"/>eine andere Art von fortgehenden Bewegungen <lb n="4" break="yes"/>oder auch Druckungen gedacht werden k&#246;nne; <lb n="5" break="no"/>allein die&#223; hei&#223;t in Hinsicht derselben uns wieder-<lb n="6" break="yes"/>um auf unsere vorige Unwissenheit verweisen, und <lb n="7" break="yes"/>die besondern Bestimmungen zur&#252;cknehmen, die <lb n="8" break="no"/>man doch als ihre Unterscheidungsmerkmale an-<lb n="9" break="yes"/>gegeben hatte. Es mag vielmehr seyn, da&#223; wahre <lb n="10" break="yes"/>Oscillationen oder Wallungen in einem fl&#252;ssigen <lb n="11" break="yes"/>elastischen K&#246;rper, wie die in der Luft und in dem <lb n="12" break="yes"/>Aether sind, in dem Gehirn vorhanden sind, wenn <lb n="13" break="no"/>wir empfinden. Denn nach dem Urtheil der gr&#246;&#223;-<lb n="14" break="yes"/>ten Physiologen ist man fast gen&#246;thigt, au&#223;er den <lb n="15" break="yes"/>sichtbaren Theilen des Gehirns noch eine andere <lb n="16" break="yes"/>seine feine[[note: error in DTA]] Materie in demselben anzunehmen, und also <lb n="17" break="no"/>kann es wohl seyn, da&#223; diese Materie, Lebensgei-<lb n="18" break="yes"/>ster, Aether, oder wie wir sie nennen wollen, die <lb n="19" break="yes"/>man aber in dem todten K&#246;rper nicht mehr suchen <lb n="20" break="yes"/>mu&#223;, von solcher elastischer Natur sey, wie die <lb n="21" break="yes"/>Materie des Lichts, und also auch eigentliche <lb n="22" break="yes"/>Schwingungen annehme. Aber wie soll man sich <lb n="23" break="yes"/>diese Schwingungen als fortdauernd vorstellen, <lb n="24" break="yes"/>und sie f&#252;r die materiellen Ideen ansehen, die zu <lb n="25" break="yes"/>den ruhenden Ideen im Ged&#228;chtni&#223; geh&#246;ren? und <lb n="26" break="yes"/>wenn die&#223; wenigstens sehr schwer ist, wird man <lb n="27" break="no"/>denn nicht ganz nat&#252;rlich zu dem Gedanken ge-<lb n="28" break="no"/>bracht, jene Schwingungen in dem Aether m&#252;&#223;-<lb n="29" break="no"/>ten wohl noch auf eine andere beugsame und wei-<lb n="30" break="no"/>che Materie im Gehirn wirken, die nicht so ela-<lb n="31" break="no"/>stisch sey, da&#223; sie sich jedesmal nach erlittener Ver-<lb n="32" break="no"/>&#228;nderung v&#246;llig wieder in ihre erste Form herstel-<lb n="33" break="yes"/>le, und in der also auch eigentlich die Spuren von</p><p><lb n="34" break="yes"/>den</p><p><lb n="1" break="yes"/>[XI] Vorrede.</p><p><lb n="2" break="yes"/>den Vibrationen aufbehalten werden k&#246;nnen, die <lb n="3" break="yes"/>man f&#252;r die materiellen Ideen in dem Ged&#228;chtni&#223; <lb n="4" break="no"/>ansieht. Kann es nicht wenigstens sich also ver-<lb n="5" break="yes"/>halten? Und alsdenn ist es schon keine richtige <lb n="6" break="yes"/>Anwendung der Analogie mehr, wenn Priestley <lb n="7" break="no"/>schlie&#223;et, da&#223; derselbige Antheil, den die oscillato-<lb n="8" break="no"/>rischen Bewegungen an den Sensationen des Au-<lb n="9" break="yes"/>ges und vielleicht auch des Geh&#246;rs haben, ihnen <lb n="10" break="no"/>auch bey den Eindr&#252;cken des Gef&#252;hls, des Ge-<lb n="11" break="no"/>schmacks und des Geruchs in gleicher Ma&#223;e zu-<lb n="12" break="no"/>komme. Die Natur suchet Stufenverschiedenhei-<lb n="13" break="yes"/>ten. Wenn die Bewegung in der Sensation nur <lb n="14" break="yes"/>zum Theil oscillatorisch ist, oder nur von Einer <lb n="15" break="yes"/>Seite es ist, so wird es wahrscheinlicher, da&#223; sie <lb n="16" break="yes"/>bey den Sensationen des Gesichts es am meisten <lb n="17" break="no"/>sey, weniger schon bey den Eindr&#252;cken aufs Ge-<lb n="18" break="yes"/>h&#246;r, und noch weniger bey den &#252;brigen Sinnen;<lb n="19" break="yes"/> als da&#223; sie es bey allen auf gleiche Weise seyn <lb n="20" break="yes"/>sollte.</p><p><lb n="21" break="yes"/>Eine Hypothese ist vielleicht der andern werth. <lb n="22" break="no"/>Kann die Ausbildung und Entwickelung des See-<lb n="23" break="yes"/>lenwesens, die Entstehung der Ideenreihen, und <lb n="24" break="yes"/>das Wachsen des ganzen innern Gedankensystems, <lb n="25" break="yes"/>der Ursprung der Fertigkeiten u. s. f. in so weit <lb n="26" break="yes"/>die&#223; alles etwas k&#246;rperliches in dem Gehirn ist, <lb n="27" break="no"/>nicht f&#252;glich auf eine &#228;hnliche Art vorgestellet wer-<lb n="28" break="no"/>den, wie die <emph rend="bold">Ausbildung</emph>, oder die Entwicke-<lb n="29" break="yes"/>lung, und <emph rend="bold">das Auswachsen der organisirten </emph><lb n="30" break="no"/><emph rend="bold">K&#246;rper</emph>? Brauchte denn die Bonnetische Sta-<lb n="31" break="no"/>tue, da sie noch ganz ideenlos war, schon ein v&#246;l-<lb n="32" break="no"/>lig ausgewachsenes, mit allen ausgebildeten Vor-<lb n="33" break="yes"/>stellungsfibern versehenes Organ zu haben, dem</p><p><lb n="34" break="yes"/>nichts</p><p><lb n="1" break="yes"/>[XII] Vorrede.</p><p><lb n="2" break="yes"/>nichts fehlet, als nur, da&#223; es von den Eindr&#252;cken <lb n="3" break="yes"/>&#228;u&#223;erer Dinge in Bewegung gesetzt werde, und <lb n="4" break="yes"/>dadurch gewisse Dispositionen erlange? Ist nicht <lb n="5" break="no"/>vielleicht das Gehirn in Hinsicht derjenigen Orga-<lb n="6" break="yes"/>nisation, die es zum Werkzeug der Seele macht, <lb n="7" break="no"/>vor der Entwickelung der Seele, ehe diese Em-<lb n="8" break="no"/>pfindungen und Ideen aufgesammlet hat, in ei-<lb n="9" break="yes"/>nem &#228;hnlichen <emph rend="bold">eingewickelten Zustande</emph>, als ein <lb n="10" break="yes"/>organisirter K&#246;rper in seinem Keim ist, der nur <lb n="11" break="no"/><emph rend="bold">Anlagen</emph> hat, ein System von Fasern zu bekom-<lb n="12" break="yes"/>men, oder doch, wenn man nach der Idee von der <lb n="13" break="yes"/>Bonnetischen Evolution sich die Sache vorstellet, <lb n="14" break="yes"/>diese Fasern nur in ihren ersten Anf&#228;ngen besitzet? <lb n="15" break="yes"/>Die Einrichtung der Denkmaschine w&#252;rde auf <lb n="16" break="no"/>diese Art der Entwickelung des ganzen organisir-<lb n="17" break="no"/>ten K&#246;rpers &#228;hnlich und gleichartig seyn; die zu-<lb n="18" break="yes"/>r&#252;ckbleibenden Spuren der Eindr&#252;cke w&#252;rden bey <lb n="19" break="no"/>dem Gehirn solche Verl&#228;ngerungen und Verdi-<lb n="20" break="no"/>ckungen der Denkfasern seyn, wie bey der Entwi-<lb n="21" break="yes"/>ckelung des Embryons, und bey dem Auswachsen <lb n="22" break="yes"/>vorkommen. Aber so wie jeder Schritt in der <lb n="23" break="no"/>Entwickelung des organisirten K&#246;rpers Bewegun-<lb n="24" break="yes"/>gen erfodert, wodurch die n&#228;hrende Materie durch <lb n="25" break="yes"/>die schon vorhandene Organisation vertheilet <lb n="26" break="yes"/>wird, so k&#246;nnten bey dem Organ des Denkens die <lb n="27" break="yes"/>sinnlichen Eindr&#252;cke von au&#223;en die Stelle dieser <lb n="28" break="yes"/>Bewegungen vertreten, und wenigstens die ersten <lb n="29" break="yes"/>Reizungen der Kr&#228;fte dazu abgeben. Und dann <lb n="30" break="yes"/>mag auch die Hartleyische Idee hier eingeschoben <lb n="31" break="no"/>werden, da&#223; n&#228;mlich diese reizende und die Ent-<lb n="32" break="no"/>wickelung bef&#246;rdernde Bewegungen in Vibratio-<lb n="33" break="yes"/>nen bestehen. Es ist meine Absicht nicht, eine</p><p><lb n="34" break="yes"/>neue</p><p><lb n="1" break="yes"/>[XIII] Vorrede.</p><p><lb n="2" break="yes"/>neue Hypothese in Gang zu bringen, da wir ihrer <lb n="3" break="yes"/>ohne die&#223; schon genug haben, ob ich gleich glaube, <lb n="4" break="yes"/>da&#223; man dieser letztern eben so viel Ansehen aus <lb n="5" break="yes"/>der Analogie geben k&#246;nne, als jeder andern. Ich <lb n="6" break="yes"/>f&#252;hre diese noch m&#246;gliche Erkl&#228;rungsart nur an, <lb n="7" break="no"/>um zu zeigen, da&#223; man noch jetzo alle M&#246;glichkei-<lb n="8" break="no"/>ten, die hierbey Statt finden k&#246;nnen, nicht durch-<lb n="9" break="no"/>gerathen habe. Ich wage es nicht, etwas zu be-<lb n="10" break="no"/>stimmen, so lange die innere Einrichtung des Ge-<lb n="11" break="yes"/>hirns, die Natur seiner organischen Kr&#228;fte, und <lb n="12" break="yes"/>deren Wirkungsarten und Gesetze in so dicker <lb n="13" break="yes"/>Finsterni&#223; geh&#252;llet sind, als sie es zur Zeit noch <lb n="14" break="yes"/>sind.</p><p><lb n="15" break="yes"/>Ist diese Anmerkung gegr&#252;ndet, so l&#228;&#223;t es <lb n="16" break="no"/>sich leicht &#252;bersehen, wohin man am Ende mit al-<lb n="17" break="no"/>len Bem&#252;hungen, den Mechanismus der Seelen-<lb n="18" break="no"/>ver&#228;nderungen darzustellen, kommen werde. Kei-<lb n="19" break="yes"/>nen Schritt weiter, als da&#223; man etwan mehrere <lb n="20" break="no"/>Fakta aufsammlet, die das Daseyn gewisser blei-<lb n="21" break="no"/>bender Spuren in dem innern Seelenk&#246;rper be-<lb n="22" break="yes"/>st&#228;tigen, deren Natur wir aber nicht erkennen. <lb n="23" break="no"/>Unsere Einsicht von der Beschaffenheit dieses Me-<lb n="24" break="yes"/>chanismus ist durch die neuern Ausl&#246;sungenAufl&#246;sungen[[note: DTA incorrectly reads &#383; for f]] um <lb n="25" break="no"/>nichts verbessert, und noch weniger gewinnt sie da-<lb n="26" break="no"/>durch, da&#223; man die Ausdr&#252;cke &#228;ndert, und Fiber-<lb n="27" break="no"/>schwingungen nennet, was man sonsten Vorstel-<lb n="28" break="yes"/>lungen oder Ideen genennet hat.</p><p><lb n="29" break="no"/>Allein die zwote Folge, die ich aus dem Ge-<lb n="30" break="no"/>sagten hier vornehmlich ziehen will, ist auffallen-<lb n="31" break="yes"/>der. Wenn auch diese metaphysischen Analysen <lb n="32" break="no"/>etwas reelleres lehrten, als sie wirklich nicht leh-<lb n="33" break="yes"/>ren, so darf man doch die Untersuchung der Seele</p><p><lb n="34" break="yes"/>mit</p><p><lb n="1" break="yes"/>[XIV] Vorrede.</p><p><lb n="2" break="yes"/>mit ihnen nicht anfangen, sondern nur endigen. <lb n="3" break="yes"/>Die <emph rend="bold">psychologische</emph> Aufl&#246;sung mu&#223; vorhergehen. <lb n="4" break="no"/>Ist diese einmal beschaffet, so ist die <emph rend="bold">metaphysi</emph>-<lb n="5" break="no"/><emph rend="bold">sche</emph> auf eine Aufl&#246;sung einiger weniger Grund-<lb n="6" break="yes"/>verm&#246;gen und Wirkungsarten zur&#252;ckgebracht, <lb n="7" break="no"/>und ist alsdenn, wofern sie sonst nur auf zuverl&#228;s-<lb n="8" break="yes"/>sigen Gr&#252;nden beruhet, in der K&#252;rze so weit zu <lb n="9" break="yes"/>bringen, als sie &#252;berhaupt gebracht werden kann. <lb n="10" break="yes"/>Fehlet es aber noch an jener Erfahrungskenntni&#223; <lb n="11" break="yes"/>von den Grundverm&#246;gen, so ist es vergeblich, diese <lb n="12" break="yes"/>aus einer uns so sehr verborgenen Organisation <lb n="13" break="yes"/>begreiflich machen zu wollen. Hiezu k&#246;mmt noch, <lb n="14" break="yes"/>da&#223;, so weit man auch in der metaphysischen Psy<lb n="15" break="no"/>chologie fortgehet, die Richtigkeit ihrer S&#228;tze im-<lb n="16" break="yes"/>merfort durch die Beobachtungskenntnisse gepr&#252;ft <lb n="17" break="yes"/>werden m&#252;sse.</p><p><lb n="18" break="no"/>Indessen ist es, so zu sagen, ein neuer Ge-<lb n="19" break="yes"/>sichtspunkt, wenn man die Seelenver&#228;nderungen <lb n="20" break="no"/>sich von der Seite vorstellet, wo das Gehirn An-<lb n="21" break="yes"/>theil daran hat, und dieser kann eine Gelegenheit <lb n="22" break="yes"/>geben, sie besser und v&#246;lliger zu sehen. Vielleicht <lb n="23" break="no"/>wird die neuere Analysis auch der Erfahrungs-<lb n="24" break="yes"/>kenntni&#223; endlich diesen Nutzen bringen; aber zur <lb n="25" break="yes"/>Zeit scheint es nicht, da&#223; sie es gethan habe. Nicht <lb n="26" break="yes"/>einmal die Wirkungen des Verstandes und die <lb n="27" break="yes"/>Natur der Erkenntnisse sind besser und deutlicher <lb n="28" break="no"/>von denen entwickelt, die nach des Herrn Bon-<lb n="29" break="no"/>nets Beyspiel sie zergliedert haben, als von den an-<lb n="30" break="yes"/>dern, sondern man m&#246;chte eher sagen, da&#223; die <lb n="31" break="yes"/>neue Methode in dieser Hinsicht geschadet habe. <lb n="32" break="no"/>Was fast jedesmaljedes Mal in den Wissenschaften ge-<lb n="33" break="yes"/>schieht, wenn Epoche gemacht wird, das ist auch</p><p><lb n="34" break="yes"/>hier</p><p><lb n="1" break="yes"/>[XV] Vorrede.</p><p><lb n="2" break="no"/>hier geschehen. Die neue Betrachtungsart, wel-<lb n="3" break="no"/>che gemeiniglich auch eine Um&#228;nderung des Rede-<lb n="4" break="yes"/>gebrauchs nach sich zieht, zeiget die SachenSache aus <lb n="5" break="yes"/>einem neuen Standort, an dem man noch nicht <lb n="6" break="yes"/>gewohnt ist, und wo man sie daher auch noch nicht so <lb n="7" break="yes"/>bestimmt und deutlich fasset, als man sie vorher <lb n="8" break="yes"/>aus dem alten gefa&#223;t hatte; man sieht sie also im <lb n="9" break="yes"/>Anfang verwirrter und schlechter. Die Begierde, <lb n="10" break="yes"/>Seelenbeschaffenheiten als Gehirnsver&#228;nderungen <lb n="11" break="yes"/>sich vorzustellen, hat einige neuere Beobachter <lb n="12" break="yes"/>manches in den Gesetzen des Denkens &#252;bersehen <lb n="13" break="yes"/>lassen, was ihrer Scharfsinnigkeit nicht entwischt <lb n="14" break="yes"/>seyn w&#252;rde, wenn sie diesen Theil unsers Innern <lb n="15" break="yes"/>nicht in der unvortheilhaften Stellung der Hypo<lb n="16" break="yes"/>these gesehen h&#228;tten. Beyspiele davon werden in <lb n="17" break="yes"/>den folgenden Versuchen vorkommen.</p><p><lb n="18" break="yes"/>Gleichwohl ist der Hang der Forscher, mit <lb n="19" break="no"/>Vermuthungen da durchzubrechen, wo mit Er-<lb n="20" break="yes"/>fahrung und Vernunft allein nichts auszurichten <lb n="21" break="no"/>ist, so n&#252;tzlich als nat&#252;rlich, und in der Psycholo-<lb n="22" break="yes"/>gie sowohl als in andern Wissenschaften. Der <lb n="23" break="no"/>Hypothesendichter tr&#228;gt das seinige zur Fortbrin-<lb n="24" break="yes"/>gung der Erkenntni&#223; bey, wie der Beobachter, und <lb n="25" break="yes"/>der luftige SystemenmacherSystemmacher hat ein Verdienst, <lb n="26" break="yes"/>wie der, welcher Vernunft auf ErfahrungenErfahrung bauet; <lb n="27" break="no"/>nur jeder in seiner Ma&#223;e. Ueberdie&#223;&#220;berdie&#223; ist es in an-<lb n="28" break="yes"/>dern Hinsichten n&#252;tzlich, zuweilen gar nothwendig, <lb n="29" break="yes"/>die festen Kenntnisse mit leichten Vermuthungen <lb n="30" break="no"/>zu versetzen, wie das Gold mit unedlern Metal-<lb n="31" break="no"/>len, wenn man es zum gemeinen Gebrauch ver-<lb n="32" break="yes"/>arbeitet. Aber der Freund der Wahrheit wird <lb n="33" break="yes"/>es doch eingestehen, da&#223; man nicht sagen k&#246;nne,</p><p><lb n="34" break="yes"/>da&#223;</p><p><lb n="1" break="yes"/>[XVI] Vorrede.</p><p><lb n="2" break="yes"/>da&#223; Kenntnisse zweckm&#228;&#223;ig bearbeitet werden; <lb n="3" break="yes"/>von solchen ist n&#228;mlich dieder Rede, wobey es nicht <lb n="4" break="no"/>sowohl auf einedie Unterhaltung als auf wahre Be-<lb n="5" break="yes"/>lehrung des Verstandes ankommt; wenn nicht die <lb n="6" break="yes"/>Mittelrichtung aller Bem&#252;hungen auf richtige <lb n="7" break="yes"/>Beobachtungen und Vernunftschl&#252;sse hingehet, <lb n="8" break="yes"/>von welchen allein nur die starke und feststehende <lb n="9" break="yes"/>Ueberzeugung&#220;berzeugung zu erwarten ist, die der Forscher <lb n="10" break="yes"/>verlanget. Es darf nicht gesagt werden, da&#223; es <lb n="11" break="no"/>an solchen Kenntnissen in der beobachtenden Psy-<lb n="12" break="yes"/>chologie noch fehle. Es fehlet ihr auch noch an <lb n="13" break="no"/>solchen Stellen daran, die schon mehrmalen unter-<lb n="14" break="yes"/>sucht sind. Genauere Beobachtungen &#252;ber den <lb n="15" break="yes"/>Verstand; so h&#246;ren z. B. die Verwirrungen in der <lb n="16" break="yes"/>Lehre von dem <emph rend="bold">gemeinen Menschenverstande</emph> <lb n="17" break="no"/>von selbst auf. Die heftigen Angriffe auf die rai-<lb n="18" break="no"/>sonnirende Vernunft, welche den Menschenver-<lb n="19" break="no"/>stand aufheben sollte, und die Ungewi&#223;heit, wor-<lb n="20" break="no"/>an man sich zu halten habe, wenn das Raisonne-<lb n="21" break="no"/>ment wirklich von dem gemeinen Verstande ab-<lb n="22" break="yes"/>weichet, wie es zuweilen geschieht, haben keinen <lb n="23" break="yes"/>andern Grund, als Mi&#223;kenntni&#223; von beiden, und <lb n="24" break="yes"/>von ihrer nat&#252;rlichen Beziehung auf einander, die <lb n="25" break="no"/>man nicht genau genug betrachtet hatte. Beob-<lb n="26" break="yes"/>achten und Vergleichen weiset uns, wie ich meine, <lb n="27" break="yes"/>sehr bald wieder &#252;ber diesen Punkt zurecht.</p><p><lb n="28" break="no"/>So weit von der Nothwendigkeit der beobach-<lb n="29" break="yes"/>tenden Methode; nur noch ein Wort von ihren <lb n="30" break="yes"/>Schwierigkeiten. Das meiste bey ihr beruhet auf <lb n="31" break="no"/>einer richtigen Beobachtung der einzelnen Wir-<lb n="32" break="no"/>kungen, auf ihrer Zergliederung, und dann beson-<lb n="33" break="yes"/>ders auf ihrer Vergleichung, wodurch einzelne</p><p><lb n="34" break="yes"/>S&#228;tze</p><p><lb n="1" break="yes"/>[XVII] Vorrede.</p><p><lb n="2" break="no"/>S&#228;tze zu Allgemeins&#228;tzen der Erfahrung erho-<lb n="3" break="yes"/>ben werden. Jede dieser Operationen hat <lb n="4" break="yes"/>ihre Hindernisse. Es giebt bey dem innern <lb n="5" break="yes"/>Sinn, wenn nicht mehrere, doch ergiebigere <lb n="6" break="yes"/>Quellen zu Blendwerken, als bey dem &#228;u&#223;ern; <lb n="7" break="yes"/>wogegen ich kein Mittel wei&#223;, das wirksam <lb n="8" break="yes"/>genug w&#228;re, um sich daf&#252;r zu verwahren, als <lb n="9" break="yes"/>die Wiederholung derselbigen Beobachtung, <lb n="10" break="yes"/>sowohl unter gleichen, als unter verschiedenen <lb n="11" break="no"/>Umst&#228;nden, und jedesmal mit dem festen Ent-<lb n="12" break="no"/>schlu&#223; vorgenommen, das, was wirkliche Em-<lb n="13" break="yes"/>pfindung ist, von dem, was hinzu gedichtet <lb n="14" break="yes"/>wird, auszuf&#252;hlen, und jenes stark gewahr <lb n="15" break="yes"/>zu nehmen. Wer die&#223; nicht kann, ist zum <lb n="16" break="yes"/>Beobachter der Seele nicht aufgelegt.</p><p><lb n="17" break="no"/>Das schlimmste ist, da&#223; man sich am mei-<lb n="18" break="yes"/>sten vor der Seelenkraft in Acht zu nehmen <lb n="19" break="yes"/>hat, die sonsten die besten Dienste thun kann, <lb n="20" break="yes"/>und auch wirklich thun mu&#223;, wenn der Blick <lb n="21" break="yes"/>in uns selbst etwas eindringen soll. Es ist die <lb n="22" break="yes"/>Phantasie, und noch n&#228;her die selbstth&#228;tige <lb n="23" break="yes"/>Dichtkraft, deren Eingebungen nur zu leicht <lb n="24" break="yes"/>mit Beobachtungen, und mit Begriffen aus <lb n="25" break="yes"/>Beobachtungen verwechselt werden. Indem <lb n="26" break="yes"/>der Verstand das wirklich Vorhandene oder <lb n="27" break="no"/>Gef&#252;hlte gewahrnimmt, bemerket, und nach-<lb n="28" break="yes"/>her eins mit dem andern vergleichet, so wirket <lb n="29" break="yes"/>die selbstth&#228;tige Phantasie zur Seite, l&#246;set <lb n="30" break="yes"/>Bilder auf, und vermischt sie wieder, und <lb n="31" break="no"/>webet fremde Ideen hinein, die in der Em-<lb n="32" break="no"/>pfindung nicht enthalten waren. Alsdenn ent-<lb n="33" break="yes"/>stehet eine Vorstellung in uns, die eine getreue</p><p><lb n="34" break="yes"/>Abbil</p><p><lb n="35" break="yes"/>I. Band. b<lb n="1" break="yes"/>[XVIII] Vorrede.</p><p><lb n="2" break="no"/>Abbildung des Wirklichen, oft ein Gemein-<lb n="3" break="yes"/>begriff aus mehrern einzelnen Empfindungen <lb n="4" break="no"/>zu seyn scheinet, und die wir geneigt sind, da-<lb n="5" break="yes"/>f&#252;r anzunehmen, weil sie ein Kind unsers <lb n="6" break="yes"/>Witzes ist. Je lebhafter die Phantasie ist, <lb n="7" break="no"/>desto h&#228;ufiger sind solche Meteoren, und den-<lb n="8" break="no"/>noch siehet man auch ohne eine starke Phanta-<lb n="9" break="no"/>sie nichts. Hier mu&#223; sich nun der wahre Be-<lb n="10" break="no"/>obachtungsgeist zeigen, und jene starke Phan-<lb n="11" break="no"/>tasie auf die Darstellung des Wirklichen ein-<lb n="12" break="yes"/>zuschr&#228;nken wissen. Es ist schwer, sich in <lb n="13" break="yes"/>Hinsicht dieser Suggestionen der Dichtkraft <lb n="14" break="yes"/>allemal so zu benehmen, wie man soll. Sie <lb n="15" break="yes"/>k&#246;nnen scharfe Bemerkungen eines Genies <lb n="16" break="yes"/>seyn, die richtig sind, aber eben so wohl auch <lb n="17" break="no"/>nur Irrwische, die uns mi&#223;leiten. Ein Be-<lb n="18" break="no"/>griff von einer wirklichen Sache, den der Ver-<lb n="19" break="no"/>stand aus Empfindungen bildet, seinen noth-<lb n="20" break="no"/>wendigen Denkgesetzen gem&#228;&#223;, ist etwas an-<lb n="21" break="yes"/>ders als eine Idee der Dichtkraft, die nur <lb n="22" break="yes"/>durch die Empfindungen <emph rend="bold">veranlasset</emph> wird, und <lb n="23" break="yes"/>nur nebenher w&#228;hrend des Gef&#252;hls entstehet. <lb n="24" break="no"/>Imgleichen ist eine Folgerung unserer Ver-<lb n="25" break="yes"/>nunft aus der Empfindung etwas anders, als <lb n="26" break="no"/>eine Idee, die von der Phantasie der Empfin-<lb n="27" break="yes"/>dung als eine Folge von ihr zugesetzet wird. <lb n="28" break="no"/>Oftmals kommt man dar&#252;ber nicht zur Ge-<lb n="29" break="no"/>wi&#223;heit, als bis das ganze Verfahren mehr-<lb n="30" break="yes"/>malen wiederholet, und sorgf&#228;ltig zergliedert <lb n="31" break="no"/>worden ist. Ueberhaupt&#220;berhaupt aber haben solche Dich-<lb n="32" break="yes"/>tungen einen Werth, wenn sie von wahren <lb n="33" break="yes"/>Genies herr&#252;hren. Auch blo&#223;e Einf&#228;lle von</p><p><lb n="34" break="yes"/>diesen</p><p><lb n="1" break="yes"/>[XIX] Vorrede.</p><p><lb n="2" break="no"/>diesen er&#246;ffnen neue Aussichten f&#252;r den lang-<lb n="3" break="yes"/>sam forschenden Beobachter, und geben ihm <lb n="4" break="yes"/>Gelegenheit, Wege zu finden, wo sein Gang <lb n="5" break="yes"/>leichter ist. Der Systemmacher hat sie zu <lb n="6" break="yes"/>f&#252;rchten, da sie oft mit Gewalt durch seine <lb n="7" break="yes"/>Gewebe von Betrachtungen hindurch fahren, <lb n="8" break="no"/>und es zerrei&#223;en; aber richtiges Raisonne-<lb n="9" break="yes"/>ment, auf wahre Beobachtungen gebauet, <lb n="10" break="yes"/>kann dabey sicher seyn. Die&#223; l&#228;&#223;t sich nicht <lb n="11" break="yes"/>von Einf&#228;llen umwerfen.</p><p><lb n="12" break="yes"/>Eine der vornehmsten Operationen bey der <lb n="13" break="no"/>beobachtenden Methode bestehet in der Ver-<lb n="14" break="no"/>allgemeinerung der besondern Erfahrungs-<lb n="15" break="yes"/>s&#228;tze, die aus einzelnen F&#228;llen gezogen sind. <lb n="16" break="yes"/>Hievon h&#228;ngt die St&#228;rke der Methode ab. <lb n="17" break="yes"/>Die Beobachtung hat f&#252;r sich allein nur mit <lb n="18" break="yes"/>dem Individuellen zu thun. Was hierinn <lb n="19" break="yes"/>enthalten ist, die Art, wie es hervorgebracht <lb n="20" break="yes"/>wird, und das Gesetz, wornach die Ursachen <lb n="21" break="yes"/>wirken, das lehret die Beobachtung. Aber <lb n="22" break="no"/>dasselbige wird auf ganze Gattungen von Din-<lb n="23" break="yes"/>gen &#252;bertragen, von denen man wei&#223;, da&#223; <lb n="24" break="yes"/>sie den beobachteten &#228;hnlich sind. Ist es die <lb n="25" break="yes"/>Vergleichung, welche diese Aehnlichkeit&#196;hnlichkeit in <lb n="26" break="yes"/>ihrem ganzen Umfange zeiget, oder, erstrecket <lb n="27" break="no"/>sich die beobachtete Aehnlichkeit&#196;hnlichkeit auf die wesent-<lb n="28" break="yes"/>lichen Beschaffenheiten, von welchen auf die <lb n="29" break="yes"/>Aehnlichkeit&#196;hnlichkeit in den &#252;brigen Beschaffenheiten <lb n="30" break="no"/>geschlossen werden kann, wie von der Aehnlichkeit&#196;hnlich-<lb n="31" break="no"/>keit der Ursachen, auf die Aehnlichkeit&#196;hnlichkeit der Wir-<lb n="32" break="no"/>kungsgesetze und der Wirkungen, und umge-<lb n="33" break="yes"/>kehrt, so hat die Allgemeinheit der S&#228;tze ihre</p><p><lb n="34" break="yes"/>nicht</p><p><lb n="35" break="yes"/>b 2<lb n="1" break="yes"/>[XX] Vorrede.</p><p><lb n="2" break="yes"/>nicht zu bezweifelnde v&#246;llige Gewi&#223;heit. Kann <lb n="3" break="yes"/>jene Aehnlichkeit&#196;hnlichkeit nur in Hinsicht einiger St&#252;cke <lb n="4" break="yes"/>beobachtet werden, so ist die Uebertragung<emph rend="bold">&#220;bertragung</emph><emph rend="bold"> </emph><lb n="5" break="no"/><emph rend="bold">nach der Analogie</emph> nur wahrscheinlich; dage-<lb n="6" break="yes"/>gen ist sie eine pure Hypothese, wenn sie auf <lb n="7" break="no"/>nichts mehr beruhet, als auf die blo&#223;e M&#246;g-<lb n="8" break="no"/>lichkeit, da&#223; es mit andern sich eben so verhal-<lb n="9" break="yes"/>ten k&#246;nne, als es sich mit dem verh&#228;lt, was <lb n="10" break="yes"/>unmittelbar beobachtet ist. Bey der Gr&#228;nze <lb n="11" break="no"/>zwischen der vollen Gewi&#223;heit und der Wahr-<lb n="12" break="yes"/>scheinlichkeit darf es so genau nicht genommen <lb n="13" break="yes"/>werden, aber desto mehr ist darauf zu sehen, <lb n="14" break="yes"/>da&#223; nicht das blo&#223;e So seyn k&#246;nnen, mit der <lb n="15" break="yes"/>Wahrscheinlichkeit verwechselt werde, da&#223; es <lb n="16" break="yes"/>so sey. Die letztere setzet gewisse Anzeigen in <lb n="17" break="yes"/>den Beobachtungen voraus. In jenem Fall <lb n="18" break="yes"/>wird auf eine Hypothese gebauet, aber in dem <lb n="19" break="yes"/>letztern wird ein Schlu&#223; aus der Analogie <lb n="20" break="no"/>gemacht, der desto wahrscheinlicher ist, je be-<lb n="21" break="yes"/>stimmter die Anzeigen sind, aus denen man die <lb n="22" break="no"/>Aehnlichkeit&#196;hnlichkeit gefolgert hat. Hier ist auch zu-<lb n="23" break="yes"/>weilen der sorgf&#228;ltigste Beobachter in Gefahr, <lb n="24" break="no"/>unvermerkt auf leere Vermuthungen zu gera-<lb n="25" break="yes"/>then. Es kommen hievon gleich in der ersten <lb n="26" break="yes"/>Untersuchung Beyspiele vor. Mit unsern <lb n="27" break="no"/>Ideen von den Farben hat es dieselbige Be-<lb n="28" break="no"/>schaffenheit, wie mit den Ideen von den Fi-<lb n="29" break="no"/>guren, die das Gesicht giebet; sie haben einer-<lb n="30" break="yes"/>ley Natur, einerley Bestandtheile, einerley <lb n="31" break="no"/>Entstehungsart. Die&#223; wird durch die Ver-<lb n="32" break="yes"/>gleichung zur vollen Gewi&#223;heit gebracht. Nun <lb n="33" break="no"/>sind auch die Vorstellungen des Geh&#246;rs gleich-</p><p><lb n="34" break="yes"/>falls</p><p><lb n="1" break="yes"/>[XXI] Vorrede.</p><p><lb n="2" break="yes"/>falls Vorstellungen von einerley Natur mit den <lb n="3" break="no"/>Ideen des Gesichts, nur das Objektivische ab-<lb n="4" break="yes"/>gerechnet, und das, was von dem Unterschied <lb n="5" break="yes"/>der Sinnglieder abh&#228;ngt. Auch bis hieher <lb n="6" break="yes"/>f&#252;hrt die Beobachtung mit Sicherheit. Aber <lb n="7" break="yes"/>wenn man die&#223; weiter ausdehnet, und nach <lb n="8" break="yes"/>der Analogie folgert, da&#223; es mit allen Arten <lb n="9" break="yes"/>von Ideen aus dem &#228;u&#223;ern Sinn die n&#228;mliche <lb n="10" break="yes"/>Beschaffenheit habe, und noch weiter, da&#223; es <lb n="11" break="yes"/>auch mit den Ideen der Seele von sich selbst <lb n="12" break="no"/>und ihren innern Beschaffenheiten sich so ver-<lb n="13" break="yes"/>halte, so zeigen sich neue Schwierigkeiten, da <lb n="14" break="no"/>die letztern sich auch auf eine andere Art er-<lb n="15" break="yes"/>kl&#228;ren lassen. Alsdenn mu&#223; man bey einer <lb n="16" break="yes"/>Hypothese stehen bleiben, oder Data in den <lb n="17" break="no"/>Empfindungen aufsuchen, welche diese Aehn-<lb n="18" break="yes"/>lichkeit&#196;hnlichkeit zum mindesten in solchen und so vielen <lb n="19" break="no"/>Punkten best&#228;tigen, da&#223; eine Wahrscheinlich-<lb n="20" break="no"/>keit daraus erw&#228;chset, sie k&#246;nnen auch in Hin-<lb n="21" break="yes"/>sicht der &#252;brigen angenommen werden, die <lb n="22" break="no"/>man nicht beobachten kann. Ich habe in sol-<lb n="23" break="no"/>chen F&#228;llen mirs zur Regel gemacht, diese An-<lb n="24" break="no"/>zeigen oder Data, jedesmal, so weit ich konn-<lb n="25" break="yes"/>te, aufzusuchen.</p><p><lb n="26" break="no"/>Wenn <emph rend="bold">Leibnitz</emph> sagte, man k&#246;nne der Er-<lb n="27" break="no"/>fahrungen zu viele aufsammlen, und die Phi-<lb n="28" break="no"/>losophie als die Einsicht ihres Zusammen-<lb n="29" break="yes"/>hangs, dadurch hindern, so hatte er ohne <lb n="30" break="yes"/>Zweifel in so ferne Recht, als die R&#252;cksicht <lb n="31" break="yes"/>auf gar zu viele und zu sehr unterschiedene F&#228;lle <lb n="32" break="yes"/>es schwer macht, ein allgemeines Gesetz aus <lb n="33" break="yes"/>ihnen abzusondern. Die Menge der kleinen</p><p><lb n="34" break="yes"/>Ver</p><p><lb n="35" break="yes"/>b 3<lb n="1" break="yes"/>[XXII] Vorrede.</p><p><lb n="2" break="yes"/>Verschiedenheiten in den Einzelnen, verhindert <lb n="3" break="yes"/>die Uebersicht&#220;bersicht des Ganzen und die Entdeckung <lb n="4" break="no"/>des Aehnlichen&#196;hnlichen. Aber wenn aus einigen an-<lb n="5" break="yes"/>gestellten Vergleichungen allgemeine Begriffe <lb n="6" break="no"/>und Regeln abstrahirt sind, und solche ausge-<lb n="7" break="no"/>dehnet und auf andere Erfahrungen angewen-<lb n="8" break="no"/>det werden sollen, so kann man der Erfahrun-<lb n="9" break="yes"/>gen nicht zu viel haben, um hierinn sicher zu <lb n="10" break="yes"/>gehen.</p><p><lb n="11" break="yes"/>Der Gebrauch der Analogie enth&#228;lt den <lb n="12" break="yes"/>Schlu&#223;, da&#223; eine Sache, die der andern in <lb n="13" break="yes"/>Hinsicht einiger Beschaffenheiten &#228;hnlich ist, <lb n="14" break="yes"/>es auch in Hinsicht mehrerer seyn werde, ohne <lb n="15" break="yes"/>da&#223; eine nothwendige Verbindung zwischen <lb n="16" break="yes"/>diesen letztern Beschaffenheiten und den erstern <lb n="17" break="yes"/>einleuchte. Denn wo die&#223; Statt findet, da <lb n="18" break="no"/>hat die Analogie nur zuerst auf den Weg ge-<lb n="19" break="no"/>wiesen, aber die Folgerung, die aus ihr ge-<lb n="20" break="yes"/>macht ist, wird durch einen richtigen Schlu&#223; <lb n="21" break="yes"/>zur Gewi&#223;heit gebracht.</p><p><lb n="22" break="no"/>Wer nur einigerma&#223;en die Werke der Na-<lb n="23" break="yes"/>tur kennet, wei&#223; es, wie oft die Analogie ein <lb n="24" break="yes"/>richtiger Wegweiser gewesen ist, und auch, wie <lb n="25" break="yes"/>oft sie irrig geleitet hat. Hr. <emph rend="bold">Bonnet</emph> w&#252;nschte <lb n="26" break="yes"/>deswegen, da&#223; aus der Vergleichung dieser <lb n="27" break="yes"/>verschiedenen F&#228;lle allgemeine Maximen &#252;ber <lb n="28" break="yes"/>ihren Gebrauch aufgesuchet werden m&#246;chten. <lb n="29" break="yes"/>Ohne Zweifel w&#252;rden diese ein vortrefliches <lb n="30" break="no"/>St&#252;ck einer <emph rend="bold">logischen</emph> <emph rend="bold">Vermuthungskunst</emph> ab-<lb n="31" break="yes"/>geben, woran es noch fehlet, obgleich ein jeder <lb n="32" break="yes"/>Mensch von gutem Verstande etwas davon <lb n="33" break="yes"/>besitzet, und in seiner Sph&#228;re von Kenntnissen</p><p><lb n="34" break="yes"/>oft</p><p><lb n="1" break="yes"/>[XXIII] Vorrede.</p><p><lb n="2" break="yes"/>oft gl&#252;cklich anwendet. Die Quelle, worauf <lb n="3" break="no"/>Hr. <emph rend="bold">Bonnet</emph> verwiesen hat, um solche Bemer-<lb n="4" break="yes"/>kungen zu sammeln, ist auch die ergiebigste; <lb n="5" break="yes"/>n&#228;mlich die Beobachtung der Aehnlichkeiten&#196;hnlichkeiten in <lb n="6" break="yes"/>den wirklichen Dingen. Aber dennoch erwarte <lb n="7" break="yes"/>ich nicht, da&#223; man auf diesem Wege etwas <lb n="8" break="yes"/>mehr als Materialien und einzelne Beyspiele <lb n="9" break="no"/>sammlen werde, die nie zu einem Ganzen wer-<lb n="10" break="no"/>den k&#246;nnen, wenn nicht eine allgemeine Phi-<lb n="11" break="yes"/>losophie, &#252;ber die Beziehungen aller Arten von <lb n="12" break="yes"/>Beschaffenheiten in den Dingen auf einander, <lb n="13" break="yes"/>zu H&#252;lfe kommt. Ohne diese wird man zum <lb n="14" break="yes"/>mindesten nicht alles recht deutlich &#252;bersehen, <lb n="15" break="no"/>worauf es ankommt. Wie und wie weit fol-<lb n="16" break="yes"/>get z. B. die Aehnlichkeit&#196;hnlichkeit in den Wirkungen <lb n="17" break="no"/>der Aehnlichkeit&#196;hnlichkeit in den Ursachen? und umge-<lb n="18" break="no"/>kehrt diese jener? Wie weit folgt die Aehn-<lb n="19" break="yes"/>lichkeit&#196;hnlichkeit in dem <emph rend="bold">Innern</emph> der Aehnlichkeit&#196;hnlichkeit in dem <lb n="20" break="no"/><emph rend="bold">Aeu&#223;ern</emph><emph rend="bold">&#196;u&#223;ern</emph>? Von welcher Gr&#246;&#223;e von Aehnlichkeit&#196;hnlich-<lb n="21" break="yes"/>keit l&#228;&#223;t sich auf eine v&#246;llige oder doch auf eine <lb n="22" break="yes"/>noch weiter sich erstreckende, und von welcher <lb n="23" break="yes"/>Gattung von Aehnlichkeiten&#196;hnlichkeiten auf eine andere <lb n="24" break="no"/>fortschlie&#223;en? Denn diese Frage: wie wahr-<lb n="25" break="yes"/>scheinlich es sey, da&#223; eine Aehnlichkeit&#196;hnlichkeit in einer <lb n="26" break="yes"/>gewissen Gattung von Beschaffenheiten, mit <lb n="27" break="yes"/>einer Aehnlichkeit&#196;hnlichkeit in einer andern Gattung von <lb n="28" break="yes"/>Beschaffenheiten verbunden sey? ist von einer <lb n="29" break="yes"/>andern Frage: wie weit mit dieser oder jener <lb n="30" break="yes"/><emph rend="bold">besondern</emph> Beschaffenheit eine andere besondere <lb n="31" break="no"/>wahrscheinlich vergesellschaftet sey? unterschie-<lb n="32" break="yes"/>den. Es giebt in den einzelnen Beyspielen <lb n="33" break="yes"/><emph rend="bold">allgemeine</emph> Gr&#252;nde der Analogie; und es</p><p><lb n="34" break="yes"/>giebt</p><p><lb n="35" break="yes"/>b 4<lb n="1" break="yes"/>[XXIV] Vorrede.</p><p><lb n="2" break="yes"/>giebt <emph rend="bold">besondere</emph>. Solche mit einiger Voll<lb n="3" break="yes"/>st&#228;ndigkeit zu &#252;bersehen, dient die Spekulation <lb n="4" break="yes"/>des Metaphysikers als das Eine Auge, und <lb n="5" break="yes"/>die Beobachtung der Natur als das zweyte; <lb n="6" break="no"/>wenn gleich die&#223; letztere das fertigste ist, wo-<lb n="7" break="yes"/>mit man am &#246;ftersten allein siehet. Es haben <lb n="8" break="yes"/>doch auch die Logiker und Metaphysiker durch <lb n="9" break="yes"/>ihre allgemeine Betrachtungen wirklich hierinn <lb n="10" break="no"/>etwas vorgearbeitet, und ich wollte nur bey-<lb n="11" break="yes"/>l&#228;ufig erinnern, da&#223; man ihre Bem&#252;hungen <lb n="12" break="yes"/>nicht f&#252;r so ganz unbedeutend anzusehen habe.</p><p><lb n="13" break="yes"/>Als ein Beyspiel einer besondern Maxime <lb n="14" break="no"/>bey dem Gebrauch der Analogie, wie Hr. <emph rend="bold">Bon-</emph><lb n="15" break="no"/><emph rend="bold">net</emph> sie w&#252;nschte, kann vielleicht die nachstehen-<lb n="16" break="no"/>de Bemerkung dienen, die uns oft bey psycho-<lb n="17" break="yes"/>logischen Beobachtungen an die Hand gegeben <lb n="18" break="yes"/>wird. Schlie&#223;t man nach der Analogie, so <lb n="19" break="yes"/>wird vorausgesetzt, da&#223; die Natur einf&#246;rmig <lb n="20" break="yes"/>und sich im Innern &#228;hnlich sey, von der wir <lb n="21" break="no"/>doch auch zugleich wissen, da&#223; sie die Abwech-<lb n="22" break="no"/>selung und Mannigfaltigkeit bis ins Unendli-<lb n="23" break="no"/>che liebet. Das letztere offenbaret sich am er-<lb n="24" break="yes"/>sten und am h&#228;ufigsten in den <emph rend="bold">Gr&#246;&#223;en</emph>, in <lb n="25" break="no"/><emph rend="bold">Graden</emph> und <emph rend="bold">Stufen</emph>; die Einf&#246;rmigkeit fin-<lb n="26" break="yes"/>det mehr in den absoluten <emph rend="bold">Qualit&#228;ten</emph> Statt. <lb n="27" break="no"/>Je mehr man die Wirkungen der Natur stu-<lb n="28" break="no"/>diert, je mehr n&#228;hert man sich der gro&#223;en leib-<lb n="29" break="yes"/>nitzischen Idee, die Mannigfaltigkeit in den <lb n="30" break="yes"/>Dingen bestehe am Ende nur in einem <emph rend="bold">Mehr</emph> <lb n="31" break="yes"/>und <emph rend="bold">Weniger</emph> in den Gr&#246;&#223;en, der Grundkr&#228;fte, <lb n="32" break="yes"/>wobey die Kr&#228;fte selbst einerleyartig sind, und <lb n="33" break="yes"/>dieselbigen allgemeinen Gesetze befolgen. Aber</p><p><lb n="34" break="yes"/>bis</p><p><lb n="1" break="yes"/>[XXV] Vorrede.</p><p><lb n="2" break="yes"/>bis dahin kann man nicht hinaufgehen, weder <lb n="3" break="yes"/>in der Naturlehre noch in der Psychologie. <lb n="4" break="yes"/>Wenn man auch zugeben wollte, da&#223; wir von <lb n="5" break="yes"/>dieser einf&#246;rmigen Urkraft der Dinge einen <lb n="6" break="yes"/>Begrif h&#228;tten, und da&#223; solche eine vorstellende <lb n="7" break="no"/>Kraft sey, wof&#252;r sie <emph rend="bold">Leibnitz</emph> ansah, so k&#246;n-<lb n="8" break="no"/>nen wir doch nimmermehr in den Stand kom-<lb n="9" break="yes"/>men, die Erscheinungen der K&#246;rper bis dahin <lb n="10" break="yes"/>aufzul&#246;sen. Eine solche Analysis bleibet nur <lb n="11" break="yes"/>dem Verstand des Unendlichen vorbehalten. <lb n="12" break="no"/>Unsre Erkenntni&#223; von der wirklichen Welt er-<lb n="13" break="yes"/>fodert es, eine zwiefache Grundverschiedenheit <lb n="14" break="yes"/>in den Dingen anzunehmen, eine absolute in <lb n="15" break="no"/>den <emph rend="bold">Grundkr&#228;ften</emph> und ihren <emph rend="bold">Beschaffenhei</emph>-<lb n="16" break="yes"/><emph rend="bold">ten</emph>, und noch eine andere in den <emph rend="bold">Quantit&#228;ten</emph>.</p><p><lb n="17" break="yes"/>Nun sage ich, &#8222;wo wir von einem Dinge <lb n="18" break="no"/>&#8222;auf ein anders schlie&#223;en, weil gewisse Anzei-<lb n="19" break="yes"/>&#8222;chen der Analogie vorhanden sind, da ist es <lb n="20" break="yes"/>&#8222;immer zu vermuthen, da&#223; sie verschieden sind <lb n="21" break="yes"/>&#8222;in Hinsicht alles dessen, wobey es auf ein <lb n="22" break="yes"/>&#8222;Mehr oder Weniger ankommt, aber dagegen <lb n="23" break="yes"/>&#8222;einerley sind in Hinsicht der <emph rend="bold">Qualit&#228;ten</emph>.&#8223; <lb n="24" break="yes"/>Hat man beobachtete Objekte aufgel&#246;set, und <lb n="25" break="yes"/>ihre Einrichtung aus der Verbindung ihrer <lb n="26" break="no"/>Bestandtheile und deren Beziehungen auf ein-<lb n="27" break="yes"/>ander begriffen, so kommt es darauf an, da&#223; <lb n="28" break="yes"/>man alles absondere, was eine Gr&#246;&#223;e ist, was <lb n="29" break="yes"/>auf Zahl, Menge, Graden der St&#228;rke, L&#228;nge <lb n="30" break="yes"/>und K&#252;rze der Zeit, Gr&#246;&#223;en der Ausdehnung <lb n="31" break="yes"/>u. s. w. beruhet; alsdenn kann es eine Regel <lb n="32" break="yes"/>seyn, da&#223; ein anders Objekt in Hinsicht der <lb n="33" break="yes"/>&#252;brigen absoluten Qualit&#228;ten mit dem ersten,</p><p><lb n="34" break="yes"/>gleich</p><p><lb n="35" break="yes"/>b 5<lb n="1" break="yes"/>[XXVI] Vorrede.</p><p><lb n="2" break="no"/>gleichartig und von einerley Natur, in Hin-<lb n="3" break="yes"/>sicht der Gr&#246;&#223;en aber verschieden seyn werde, <lb n="4" break="no"/>wenn n&#228;mlich sonsten Gr&#252;nde zu einem analo-<lb n="5" break="yes"/>gischen Schlu&#223; vorhanden sind. So ist es, <lb n="6" break="no"/>um nur in der Psychologie zu bleiben, wahr-<lb n="7" break="no"/>scheinlicher, was aber doch auch n&#228;her bewie-<lb n="8" break="yes"/>sen werden kann, da&#223; bey allen Arten von <lb n="9" break="no"/>Vorstellungen eben dieselbige Kraftanwendun-<lb n="10" break="yes"/>gen der Seele vorgehen, und da&#223; sie alle nach <lb n="11" break="yes"/>einem allgemeinen Gesetz gemacht werden, als <lb n="12" break="yes"/>da&#223; hierinn die Eine Gattung wesentlich von <lb n="13" break="yes"/>der andern unterschieden sey; so wie es auch <lb n="14" break="yes"/>dagegen gewi&#223; ist, da&#223; die L&#228;nge, Gr&#246;&#223;e und <lb n="15" break="yes"/>St&#228;rke der einzelnen Seelenver&#228;nderungen <lb n="16" break="yes"/>bey ihnen verschieden sind. Schlie&#223;en wir von <lb n="17" break="no"/>Menschenseelen auf Thierseelen, so ist es solan-<lb n="18" break="yes"/>ge wahrscheinlich, da&#223; ihr Unterschied nur ein <lb n="19" break="yes"/><emph rend="bold">Stufenunterschied</emph> sey, bis ihre Aeu&#223;erungen&#196;u&#223;erungen <lb n="20" break="no"/>uns auf eine weiter gehende Wesensungleich-<lb n="21" break="yes"/>artigkeit hinweisen. Solche Aufl&#246;sungen der <lb n="22" break="no"/>Seelenkr&#228;fte, wobey das Charakteristische jed-<lb n="23" break="yes"/>weder Klasse, die &#228;u&#223;ere Verschiedenheit aus <lb n="24" break="yes"/>den Gegenst&#228;nden bey Seite gesetzt, auf ein <lb n="25" break="yes"/>Mehr und Weniger reduciret wird, haben eine <lb n="26" break="yes"/>st&#228;rkere Vermuthung f&#252;r sich, als andere.</p><p><lb n="27" break="no"/>Da es aber schwer ist, und bey den fortge-<lb n="28" break="yes"/>setzten Aufl&#246;sungen so gar unm&#246;glich wird, die <lb n="29" break="yes"/>Quantit&#228;ten, und was daraus folget, von <lb n="30" break="no"/>dem, was eine Qualit&#228;t ist, genau abzuson-<lb n="31" break="no"/>dern, so ist es begreiflich, da&#223; eine solche Ma-<lb n="32" break="yes"/>xime, wie die hier gegebene ist, nicht erlaube, <lb n="33" break="yes"/>ihr blindlings zu folgen, noch uns der M&#252;he</p><p><lb n="34" break="yes"/>&#252;ber <lb n="1" break="yes"/>[XXVII] Vorrede.</p><p><lb n="2" break="yes"/>&#252;berhebe, sorgf&#228;ltig auf alle Umst&#228;nde zur&#252;ck <lb n="3" break="no"/>zu sehen, worunter wir sie anwenden. Ver-<lb n="4" break="no"/>schiedene neuere Philosophen finden die <emph rend="bold">Mate-</emph><lb n="5" break="yes"/><emph rend="bold">rialit&#228;t</emph> der Seele, der Analogie, der Natur <lb n="6" break="yes"/>und der Stufenleiter der Dinge gem&#228;&#223;er, als <lb n="7" break="yes"/>ihre wesentliche <emph rend="bold">Verschiedenartigkeit</emph> von dem <lb n="8" break="no"/>K&#246;rper. Die Natur gehet herauf von gr&#246;be-<lb n="9" break="no"/>rer zu feinerer Organisation in ihren zusam-<lb n="10" break="no"/>mengesetzten Wesen, aber von der Organisa-<lb n="11" break="yes"/>tion zur Immaterialit&#228;t scheinet ein Sprung zu <lb n="12" break="yes"/>seyn, der sich nicht wohl von ihr erwarten l&#228;&#223;t. <lb n="13" break="no"/>Mich deucht, es lasse sich dieselbige Art zu schliessenschlie&#223;-<lb n="14" break="no"/>en umkehren, und eben so gut f&#252;r die Imma-<lb n="15" break="yes"/>terialit&#228;t der Seele gebrauchen, als gegen sie, <lb n="16" break="yes"/>und vielleicht noch besser. Fangen wir bey den <lb n="17" break="no"/>Pflanzen und organisirten nicht beseelten We-<lb n="18" break="no"/>sen an, und gehen zu den Thieren &#252;ber,; so se-<lb n="19" break="yes"/>hen wir auf Wesen, in welchen das <emph rend="bold">innere </emph><lb n="20" break="yes"/><emph rend="bold">Princip</emph> ihrer Lebensbewegungen durch alle <lb n="21" break="yes"/>Theile des <emph rend="bold">Ganzen</emph> fast gleichf&#246;rmig vertheilet <lb n="22" break="yes"/>ist, andere Wesen in der Stufenleiter stehen, <lb n="23" break="yes"/>wo solches mehr auf gewisse innere Theile, auf <lb n="24" break="no"/>ein Gehirn, oder auf ein Fibern- und Nerven-<lb n="25" break="no"/>system zusammengezogen ist. In den Poly-<lb n="26" break="yes"/>pen sind die Principe der Empfindlichkeit und <lb n="27" break="no"/>der Bewegung wie in den Pflanzen allenthal-<lb n="28" break="yes"/>ben verbreitet, aber in den Polypen sind sie <lb n="29" break="yes"/>mehr und genauer mit einander zu Einem <lb n="30" break="yes"/>Ganzen vereinigt, haben mehr Gemeinschaft <lb n="31" break="no"/>mit einander, und machen ein inniger verbun-<lb n="32" break="yes"/>denes Eins aus, als die vegetirende Kraft in <lb n="33" break="yes"/>den Pflanzen, die <emph rend="bold">mehr</emph> in jedem Theil f&#252;r sich</p><p><lb n="34" break="no"/>abge- <lb n="1" break="yes"/>[XXVIII] Vorrede.</p><p><lb n="2" break="yes"/>abgesondert ist, ob sie gleich auch hier ein Eins <lb n="3" break="yes"/>ausmacht, und einen gewissen Hauptsitz hat. <lb n="4" break="yes"/>Dieser Unterschied kann allerdings auf ein <lb n="5" break="no"/>Mehr oder Weniger beruhen und Stufenver-<lb n="6" break="yes"/>schiedenheit seyn. In den Insekten, die sich <lb n="7" break="no"/>nicht aus jeden St&#252;cken wieder erg&#228;nzen, schei-<lb n="8" break="yes"/>net, das Nervensystem schon irgendwo eine <lb n="9" break="yes"/>besondere Stelle zu haben, wo das vornehmste <lb n="10" break="yes"/>Princip der Thierheit seinen Sitz hat. In <lb n="11" break="yes"/>den Thieren mit einem eigentlichen Gehirn geht <lb n="12" break="yes"/>die&#223; noch weiter. Diese sind in einem h&#246;hern <lb n="13" break="yes"/>Grade <emph rend="bold">Einheiten</emph>. Denn sie haben Einen <lb n="14" break="yes"/>Mittelpunkt, wohin alle Eindr&#252;cke von au&#223;en <lb n="15" break="yes"/>sich vereinigen, und woher alle Th&#228;tigkeiten <lb n="16" break="yes"/>von innen herausgehen. Wenn man nun in <lb n="17" break="no"/>dieser Stufenleiter hinaufsteiget, der Analo-<lb n="18" break="yes"/>gie der Natur, und ihrer Mannigfaltigkeit in <lb n="19" break="no"/>allen, wobey ein Mehr und Weniger statt fin-<lb n="20" break="yes"/>det, gem&#228;&#223;, so meine ich, man m&#252;sse von selbst <lb n="21" break="yes"/>Eine Gattung von zusammengesetzten Wesen <lb n="22" break="no"/>vermuthen, wo dieser Mittelpunkt der Empfin-<lb n="23" break="yes"/>dungen und der Bewegungen, das regierende <lb n="24" break="no"/>Princip des Systems oder die Entelechia des-<lb n="25" break="yes"/>selben, oder, in der Sprache der Chemisten, <lb n="26" break="yes"/>der Spiritus Rector[[note: in Latin letters]], eine v&#246;llige das ist eine <lb n="27" break="no"/><emph rend="bold">substanzielle Einheit</emph> sey oder Ein f&#252;r sich be-<lb n="28" break="yes"/>stehendes Ding. Die Demokratie f&#252;hrt durch <lb n="29" break="no"/>eine Stufenleiter &#252;ber die Aristokratie zur Mo-<lb n="30" break="yes"/>narchie. Warum nicht auf eine &#228;hnliche Art <lb n="31" break="yes"/>die Pflanzen- und Polypenorganisation zu der <lb n="32" break="no"/>Menschlichen? In jener ist es ein ganzes Ag-<lb n="33" break="no"/>gregat von Wesen in Verbindung mit einan- </p><p><lb n="34" break="yes"/>der,</p><p><lb n="1" break="yes"/>[XXIX] Vorrede.</p><p><lb n="2" break="no"/>der, davon jedwedes einzelne einen fast glei-<lb n="3" break="no"/>chen Antheil an dem ganzen regierenden Prin-<lb n="4" break="yes"/>cip hat; in diesem ist eine einzige Substanz, <lb n="5" break="no"/>die als Ich die Herrschaft f&#252;hrt, oder doch we-<lb n="6" break="yes"/>nigstens &#252;berwiegende Vorz&#252;ge hat. Wenn <lb n="7" break="yes"/>der Mensch auf dieser &#228;u&#223;ersten Stufe stehet, <lb n="8" break="no"/>so ist es wiederum der Analogie der Natur ge-<lb n="9" break="no"/>m&#228;&#223;, nach welcher keine einzelne Beschaffen-<lb n="10" break="no"/>heit Einer Gattung von Dingen allein zu-<lb n="11" break="yes"/>kommt, da&#223; dieselbige Einheit einer Seele, als <lb n="12" break="yes"/>herrschenden Substanz, auch in noch mehrern <lb n="13" break="no"/>Thierarten vorhanden sey, obgleich die Herr-<lb n="14" break="yes"/>schaft der Seele in ihnen mehr eingeschr&#228;nkt ist, <lb n="15" break="yes"/>wobey eine unendliche Mannigfaltigkeit in <lb n="16" break="yes"/>Graden Statt finden kann.</p><p><lb n="17" break="yes"/>So sorgf&#228;ltig ich &#252;brigens die Einmischung <lb n="18" break="yes"/>der Hypothesen unter den Erfahrungss&#228;tzen zu <lb n="19" break="yes"/>vermeiden gesucht, so habe ich deswegen mich <lb n="20" break="no"/>doch nicht enthalten, Folgerungen und Schl&#252;s-<lb n="21" break="yes"/>se aus den Beobachtungen zu ziehen, und sie <lb n="22" break="yes"/>dadurch zu verbinden. Auch habe ichs mir hie <lb n="23" break="no"/>und da erlaubet, eine Anwendung von allge-<lb n="24" break="no"/>meinen Betrachtungen zu machen. Die Er-<lb n="25" break="no"/>fahrungen sind jedesmal von den Raisonne-<lb n="26" break="no"/>ments, die man &#252;ber sie anstellet, zu unter-<lb n="27" break="yes"/>scheiden, aber es ist hier desto mehr erlaubet, <lb n="28" break="no"/>sie darunter zu mischen, da man in der Psycho-<lb n="29" break="no"/>logie an simpeln Aufz&#228;hlungen der Begeben-<lb n="30" break="no"/>heiten noch nicht so gew&#246;hnt ist, als in der Na-<lb n="31" break="no"/>turlehre. Zum Theil ist es hier auch schwe-<lb n="32" break="yes"/>rer, die Raisonnements so strenge abzusondern. <lb n="33" break="no"/>Sollte eine v&#246;llige Umarbeitung der Seelen-</p><p><lb n="34" break="yes"/>lehre</p><p><lb n="1" break="yes"/>[XXX] Vorrede.</p><p><lb n="2" break="no"/>lehre noch einmal es n&#246;thig machen, auch hier-<lb n="3" break="yes"/>inn genauer die Methoden der Naturlehrer zu <lb n="4" break="yes"/>befolgen, so kann es vor der Hand doch nicht <lb n="5" break="no"/>schaden, da&#223; zugleich raisonnirt und beobach-<lb n="6" break="no"/>tet wird. Am Ende sind es doch die Reflexio-<lb n="7" break="no"/>nen und Schl&#252;sse, die die simpeln Beobach-<lb n="8" break="yes"/>tungen erst recht brauchbar machen, und ohne <lb n="9" break="no"/>die wir best&#228;ndig nur auf der &#228;u&#223;ern Fl&#228;-<lb n="10" break="yes"/>che der Dinge bleiben m&#252;&#223;ten. Aber meine <lb n="11" break="yes"/>Absicht in diesen Versuchen hat es erfodert, <lb n="12" break="no"/>theils die eingestreueten Raisonnements nir-<lb n="13" break="yes"/>gends weiter zu verfolgen, als bis dahin, wo <lb n="14" break="yes"/>ihre Uebereinstimmung&#220;bereinstimmung mit den Erfahrungen <lb n="15" break="no"/>noch offenbar ist; theils sie nicht anders anzu-<lb n="16" break="yes"/>bringen, als wo ich glaubte, da&#223; sie und ihre <lb n="17" break="yes"/>Gr&#252;nde eben so evident seyn w&#252;rden, als die <lb n="18" break="no"/>Beobachtungen selbst. Der Geist des Sy-<lb n="19" break="yes"/>stems verleitet sonsten eben so sehr, als die <lb n="20" break="yes"/>Phantasie, und ich habe es so lebhaft gef&#252;hlet, <lb n="21" break="yes"/>wie schwer es sey, unser Inneres so zu sehen, <lb n="22" break="yes"/>wie es ist, da&#223; es mich nicht befremden wird, <lb n="23" break="yes"/>wenn man finden sollte, ich h&#228;tte hie und da <lb n="24" break="no"/>ein Raisonnement f&#252;r eine Beobachtung angese-<lb n="25" break="yes"/>hen.</p><p><lb n="26" break="yes"/>Ich wiederhole die Erkl&#228;rung, da&#223; es <lb n="27" break="yes"/>mein fester Vorsatz gewesen sey, auf nichts zu <lb n="28" break="no"/>fu&#223;en, als was entweder unmittelbare Beob-<lb n="29" break="yes"/>achtung selbst ist, oder evidente und durch die <lb n="30" break="no"/>Uebereinstimmung&#220;bereinstimmung der Beobachtungen best&#228;-<lb n="31" break="yes"/>tigte Vernunft. Diese Absicht vor Augen, <lb n="32" break="yes"/>habe ichs versuchet, die F&#228;higkeiten der Seele <lb n="33" break="yes"/>in die einfachsten Verm&#246;gen aufzul&#246;sen, und</p><p><lb n="34" break="yes"/>zu</p><p><lb n="1" break="yes"/>[XXXI] Vorrede.</p><p><lb n="2" break="yes"/>zu den ersten Anf&#228;ngen dieser Verm&#246;gen in der <lb n="3" break="yes"/>Grundkraft mich so weit hin zu n&#228;hern, als <lb n="4" break="no"/>ichs m&#246;glich fand. Mit den Erkenntni&#223;f&#228;hig-<lb n="5" break="yes"/>keiten ist der Anfang gemacht. Hier haben <lb n="6" break="no"/>fast alle Psychologen den Eingang zu dem In-<lb n="7" break="yes"/>nern der Seele am offensten gefunden, und es <lb n="8" break="yes"/>beweiset der Erfolg, da&#223; wirklich die Seele <lb n="9" break="yes"/>sich an dieser Seite am deutlichsten &#228;u&#223;ere, da <lb n="10" break="yes"/>keine andere Art von ihren Aeu&#223;erungen&#196;u&#223;erungen sich <lb n="11" break="yes"/>so gut zergliedern l&#228;sset, als Vorstellungen <lb n="12" break="yes"/>und Gedanken.</p><p><lb n="13" break="yes"/>Diese ersten Untersuchungen setzen uns in <lb n="14" break="yes"/>den Stand, besser die neuern Hypothesen &#252;ber <lb n="15" break="yes"/>die Natur unsers Seelenwesens zu beurtheilen. <lb n="16" break="yes"/>Die <emph rend="bold">Bonnetische</emph> verdient vor andern die <lb n="17" break="no"/>sorgf&#228;ltigste Pr&#252;fung. Sie kann die <emph rend="bold">Bonne-</emph><lb n="18" break="yes"/><emph rend="bold">tische</emph> hei&#223;en, ob gleich Hr. Bonnet nicht der <lb n="19" break="yes"/>erste ist, der sie vorgetragen hat. Denn wenn <lb n="20" break="yes"/>man bis auf ihre erste Anlage zur&#252;ck gehen <lb n="21" break="yes"/>wollte, so w&#252;rde sich solche, wie fast zu allen <lb n="22" break="yes"/>andern von den Neuern weiter entwickelten <lb n="23" break="no"/>Ideen, bey den alten Philosophen schon fin-<lb n="24" break="yes"/>den lassen. Die aristotelische Idee von der <lb n="25" break="no"/>Seele als einer <emph rend="bold">substanziellen Form</emph> des thie-<lb n="26" break="yes"/>rischen K&#246;rpers scheint nicht weit von der neuen <lb n="27" break="yes"/>Idee, die sie zu einer substanziellen Kraft des <lb n="28" break="no"/>Gehirns macht, entfernet zu seyn. Gleich-<lb n="29" break="yes"/>wohl kann Hr. <emph rend="bold">Bonnet</emph>, so viel ich wei&#223;, auf <lb n="30" break="yes"/>die Ehre Anspruch machen, diese Hypothese <lb n="31" break="no"/>aufs genaueste bestimmet, sie deutlich und aus-<lb n="32" break="no"/>f&#252;hrlich entwickelt, zur Erkl&#228;rung der beson-<lb n="33" break="yes"/>dern psychologischen Erfahrungen angewendet,</p><p><lb n="34" break="yes"/>und</p><p><lb n="1" break="yes"/>[XXXII] Vorrede.</p><p><lb n="2" break="yes"/>und durch seinen darstellenden Vortrag fa&#223;lich <lb n="3" break="yes"/>und bekannter gemacht zu haben. Sie scheint <lb n="4" break="yes"/>immer mehr Beyfall zu finden, und vielleicht <lb n="5" break="yes"/>mehr, als sie nach meiner Ueberzeugung&#220;berzeugung sollte, <lb n="6" break="yes"/>da sie, wie ich meine dargethan zu haben, nicht <lb n="7" break="no"/>ganz hinreichet, die Beobachtungen zu erkl&#228;-<lb n="8" break="yes"/>ren, und aufs h&#246;chste nur Eine Seite unserer <lb n="9" break="no"/>Seelennatur richtig darstellet. So viel r&#228;u-<lb n="10" break="yes"/>me ich ihr aber gerne ein, da&#223; ihre Schw&#228;che <lb n="11" break="yes"/>nicht so offenbar auffallend ist, als einige ihrer <lb n="12" break="no"/>Gegner sich &#252;berreden. Es wird oft wieder-<lb n="13" break="yes"/>holet, das Gehirn sey als ein weicher, oder <lb n="14" break="no"/>gar fl&#252;&#223;iger K&#246;rper unf&#228;hig, bleibende Spu-<lb n="15" break="yes"/>ren von den Eindr&#252;cken der Dinge zu erhalten,<lb n="16" break="yes"/>und k&#246;nnenk&#246;nne so wenig materielle Ideen nach <lb n="17" break="yes"/><emph rend="bold">bonnetischer</emph> Vorstellung in sich haben, als <lb n="18" break="no"/>das Wasser die Figur eines Petschafts be-<lb n="19" break="no"/>halten kann, das man seiner Oberfl&#228;che auf-<lb n="20" break="no"/>dr&#252;ckt. Wenn die&#223; schon genug ist, die Un-<lb n="21" break="yes"/>m&#246;glichkeit der materiellen Ideen zu zeigen, so <lb n="22" break="no"/>hat Hr. <emph rend="bold">Bonnet</emph> freilich eine gro&#223;e Absurdi-<lb n="23" break="no"/>t&#228;t behauptet, wie man von einem Philoso-<lb n="24" break="yes"/>phen, der mit einer starken Beurtheilungskraft <lb n="25" break="no"/>die ausgebreitetste Kenntni&#223; der Natur verbin-<lb n="26" break="no"/>det, nicht so leicht vermuthen sollte. So ver-<lb n="27" break="no"/>h&#228;lt sichs aber wohl nicht. Hr. <emph rend="bold">Bonnet</emph> wu&#223;-<lb n="28" break="yes"/>te, was diese seine Widerleger nicht wissen, <lb n="29" break="yes"/>oder woran sie nicht denken, da&#223; es weiche, <lb n="30" break="yes"/>gallertige und breyartige K&#246;rper gebe, und <lb n="31" break="yes"/>sogar solche, die dem Anschein nach fl&#252;&#223;ig sind, <lb n="32" break="no"/>worinn sich nicht die mindeste Spur von Or-<lb n="33" break="yes"/>ganisation auch mit dem bewaffneten Auge</p><p><lb n="34" break="no"/>entde- <lb n="1" break="yes"/>[XXXIII] Vorrede.</p><p><lb n="2" break="no"/>entdecken l&#228;&#223;t, die doch nichts destoweniger ei-<lb n="3" break="no"/>ne Anlage zu einem organisirten K&#246;rper, zu-<lb n="4" break="yes"/>weilen auch diesen schon ausgebildet mit allen <lb n="5" break="yes"/>seinen unterschiedenen Theilen in sich enthalten. <lb n="6" break="yes"/>Man darf nur ein Ey betrachten, um sich davon <lb n="7" break="yes"/>zu &#252;berzeugen, und wenn die&#223; noch nicht genug <lb n="8" break="yes"/>ist, so erw&#228;ge man den Versuch mit den Eyern <lb n="9" break="no"/>der Spinnfliege, die nichts als eine fl&#252;&#223;ige, mil-<lb n="10" break="no"/>chichte Substanz zu seyn scheinen, aber, nach-<lb n="11" break="no"/>dem sie einige Minuten im hei&#223;en Wasser ge-<lb n="12" break="no"/>kocht sind, und dann ge&#246;ffnet werden, die un-<lb n="13" break="no"/>ter dem Schein des Fluidums versteckten Nym-<lb n="14" break="yes"/>phen in ihren v&#246;lligen Formen darstellen. *) <lb n="15" break="yes"/>Kann also auch nicht unter der breyartigen <lb n="16" break="no"/>Gestalt des Hirnmarks eine wahre Organisa-<lb n="17" break="yes"/>tion versteckt seyn? Nach dem Urtheil des <lb n="18" break="yes"/>gr&#246;&#223;ten Physiologen, des Hrn. von <emph rend="bold">Haller</emph>, <lb n="19" break="yes"/>macht die Aehnlichkeit&#196;hnlichkeit der SteifeStreifen[[note also in UMich]] dieses Marks <lb n="20" break="no"/>mit den Nerven es wahrscheinlich, da&#223; es fase-<lb n="21" break="no"/>richter Natur sey, obgleich neulich ein britti-<lb n="22" break="yes"/>scher Arzt Hr. <emph rend="bold">Kirkland</emph> die&#223; abgel&#228;ugnet hat, <lb n="23" break="yes"/>der es f&#252;r einen blo&#223;en Mukus, eine klebrichte <lb n="24" break="yes"/>Substanz angesehen haben will. Vielleicht <lb n="25" break="yes"/>lassen sich beide Meinungen gewisserma&#223;en mit <lb n="26" break="yes"/>einander vereinigen. Aber in jedem Fall ist <lb n="27" break="yes"/>es ja offenbar, da&#223;, obgleich keine sichtbare <lb n="28" break="yes"/>Festigkeit in den innern Theilen des Gehirns <lb n="29" break="yes"/>vorhanden ist, dennoch ein solcher Grad der <lb n="30" break="yes"/>Konsistenz, wie in den Eyern ist, da seyn k&#246;nne,</p><p><lb n="31" break="yes"/>die</p><p><lb n="32" break="yes"/>*) <emph rend="bold">Bonnets</emph> Betrachtungen &#252;ber die organisirten K&#246;rper, <lb n="33" break="yes"/>Erster Th. 9tes Kap. Zweyter Th. 5tes Kap.</p><p><lb n="34" break="yes"/>I. Band. c<lb n="1" break="yes"/>[XXXIV] Vorrede.</p><p><lb n="2" break="no"/>die hinreichet, bestimmte Spuren von den dar-<lb n="3" break="yes"/>auf gemachten sinnlichen Eindr&#252;cken in sich zu <lb n="4" break="yes"/>erhalten. Das Wasser dagegen hat nichts <lb n="5" break="yes"/>Organisirtes, so wenig als ein jeder anderer <lb n="6" break="yes"/>K&#246;rper, der nichts mehr als fl&#252;&#223;ig ist, so da&#223; <lb n="7" break="no"/>die Vergleichung von dem auf das Wasser ge-<lb n="8" break="yes"/>druckten Petschaft von selbst wegf&#228;llt. Hr. <lb n="9" break="no"/><emph rend="bold">Bonnet</emph> ist diesem Einwurf nicht zuvor gekom-<lb n="10" break="no"/>men, ohne Zweifel darum, weil er nicht ver-<lb n="11" break="yes"/>muthete, da&#223; er ihm w&#252;rde gemacht werden.</p><p><lb n="12" break="yes"/>Indessen ist doch nicht zu l&#228;ugnen, da&#223; eben <lb n="13" break="yes"/>diese Weichheit des innern Gehirnmarks, nach <lb n="14" break="yes"/>dem jetzigen Stande unserer Kenntnisse, als <lb n="15" break="no"/>eine Anzeige und auch wohl als ein Best&#228;ti-<lb n="16" break="no"/>gungsgrund einer von der bonnetischen ver-<lb n="17" break="yes"/>schiedenen Hypothese k&#246;nne gebraucht werden, <lb n="18" break="yes"/>wenn anders Beobachtungen auf eine solche <lb n="19" break="yes"/>hinf&#252;hren. Denn so k&#246;nnte es doch auch wohl <lb n="20" break="yes"/>seyn, da&#223; diese weichen und fl&#252;&#223;igen Theile des <lb n="21" break="no"/>Gehirns nichts anders in Hinsicht der mate-<lb n="22" break="yes"/>riellen Ideen sind, als was die Fl&#252;&#223;igkeiten <lb n="23" break="yes"/>in dem Auge in R&#252;cksicht auf die Bilder auf <lb n="24" break="no"/>der Netzhaut sind. Wenn es gleich wahr-<lb n="25" break="no"/>scheinlich ist, wie ichs daf&#252;r halte, da&#223; es ma-<lb n="26" break="yes"/>terielle Ideen in dem Innern des Organs gebe, <lb n="27" break="yes"/>so folget noch nicht, da&#223; man den Sitz dieser <lb n="28" break="no"/>Ideen weiter in das Innere des Gehirns hin-<lb n="29" break="yes"/>einsetzen m&#252;sse, als bis dahin, wo die Anf&#228;nge <lb n="30" break="yes"/>der Nerven sind, und bis so weit ist doch ohne <lb n="31" break="yes"/>Zweifel eine Organisation vorhanden, und <lb n="32" break="yes"/>also auch die M&#246;glichkeit, Spuren von den <lb n="33" break="yes"/>sinnlichen Eindr&#252;cken zu behalten. Vielleicht</p><p><lb n="34" break="yes"/>lieget</p><p><lb n="1" break="yes"/>[XXXV] Vorrede.</p><p><lb n="2" break="yes"/>lieget also noch tiefer in das Gehirn hinein, oder <lb n="3" break="yes"/>noch n&#228;her zur Seele, die weiche Materie, die <lb n="4" break="yes"/>nichts mehr thut, als da&#223; sie die Bewegungen <lb n="5" break="yes"/>von dem Organ zur Seele, und von der Seele <lb n="6" break="yes"/>zum Organ durchl&#228;&#223;t, wozu es wohl nicht <lb n="7" break="yes"/>n&#246;thig ist, da&#223; sie selbst organisirt sey. Aber <lb n="8" break="yes"/>man begreift leicht, da&#223; nun auch hierdurch die <lb n="9" break="yes"/>bonnetische Psychologie nicht widerlegt werde, <lb n="10" break="yes"/>so fern solche auf materiellen Ideen beruhet, <lb n="11" break="yes"/>sondern da&#223; sie allenfalls nur in ihren n&#228;hern <lb n="12" break="yes"/>Bestimmungen nicht so zuverl&#228;&#223;ig sey, als in <lb n="13" break="yes"/>den ersten Grunds&#228;tzen.</p><p><lb n="14" break="yes"/>Die Untersuchung &#252;ber die <emph rend="bold">Freyheit</emph>, die <lb n="15" break="yes"/>in einer erh&#246;heten Selbstth&#228;tigkeit der Seele <lb n="16" break="yes"/>bestehet, hieng mit den vorhergehenden und <lb n="17" break="no"/>den folgenden Betrachtungen &#252;ber die mensch-<lb n="18" break="yes"/>liche Natur so genau zusammen, da&#223; ich mich <lb n="19" break="yes"/>auf sie h&#228;tte einlassen m&#252;ssen, wenn auch die <lb n="20" break="yes"/>bekannten Dunkelheiten in dieser Materie nicht <lb n="21" break="yes"/>besonders dazu gereizet h&#228;tten. Nirgends <lb n="22" break="yes"/>scheinet die Vernunft dem Gef&#252;hl, und, wenn <lb n="23" break="no"/>man n&#228;her zusieht, selbst das Gef&#252;hl dem Ge-<lb n="24" break="yes"/>f&#252;hl so sehr zu widersprechen, als hier. Es <lb n="25" break="yes"/>mu&#223; nothwendig irgendwo ein falscher Schein <lb n="26" break="yes"/>dahinter stecken, die Ursache desselben mag nun <lb n="27" break="yes"/>da liegen, wo ich sie glaube gefunden zu haben, <lb n="28" break="yes"/>oder anderswo.</p><p><lb n="29" break="yes"/>Der letzte Versuch &#252;ber die <emph rend="bold">Perfektibilit&#228;t</emph> <lb n="30" break="no"/>und &#252;ber die <emph rend="bold">Entwickelung</emph> <emph rend="bold">der</emph> <emph rend="bold">Seele</emph> ist ge-<lb n="31" break="yes"/>wisserma&#223;en das Ziel, wohin die meisten der <lb n="32" break="no"/>vorhergehenden Betrachtungen zusammen lau-<lb n="33" break="no"/>fen. Bey dem gro&#223;en Umfang dieses frucht-</p><p><lb n="34" break="yes"/>baren</p><p><lb n="35" break="yes"/>c 2<lb n="1" break="yes"/>[XXXVI] Vorrede.</p><p><lb n="2" break="yes"/>baren Feldes habe ich mich auf Eine Strecke <lb n="3" break="yes"/>eingeschr&#228;nkt. Ich habe mich nicht so wohl <lb n="4" break="yes"/>auf die Mittel eingelassen, wodurch der Mensch <lb n="5" break="no"/>entwickelt wird, als vielmehr auf die Wir-<lb n="6" break="yes"/>kung dieser Mittel in seinem Innern, oder auf <lb n="7" break="no"/>das, was die Vervollenkommung unserer Na-<lb n="8" break="yes"/>tur in dem Innern selbst ausmachet, die durch <lb n="9" break="yes"/>die ausbildenden Ursachen bewirket wird, und <lb n="10" break="yes"/>unter den mannichfaltigen Formen, worinn <lb n="11" break="yes"/>die Menschheit sich uns darstellet, enthalten ist. <lb n="12" break="no"/>Die&#223; ist am Ende nichts anders, als eine deut-<lb n="13" break="no"/>liche Auseinandersetzung dessen, was in dem Ge-<lb n="14" break="yes"/>f&#252;hl des Menschenfreundes begriffen ist, wenn <lb n="15" break="no"/>er die W&#252;rde des Menschen und die Erhaben-<lb n="16" break="no"/>heit der Tugend empfindet. Die&#223; Gef&#252;hl be-<lb n="17" break="no"/>darf einer Leitung von der aufkl&#228;renden Ver-<lb n="18" break="yes"/>nunft. Ohne diese kann der edelste Vorsatz, <lb n="19" break="yes"/>deren ein Mensch f&#228;hig ist, der Vorsatz, an <lb n="20" break="yes"/>der Verbesserung der Menschheit zu arbeiten, <lb n="21" break="yes"/>eine falsche Richtung nehmen, und in einen <lb n="22" break="no"/>sch&#228;dlichen Eifer ausarten, sie in Eine von ih-<lb n="23" break="yes"/>ren besondern Formen hinein zu zwingen, die <lb n="24" break="yes"/>man als die alleinige f&#252;r sie ansieht, in der sie <lb n="25" break="yes"/>eine innere Vollkommenheit besitzen k&#246;nne.</p></body></text></TEI>