<TEI xmlns="http://www.tei-c.org/ns/1.0"><teiHeader><fileDesc><titleStmt><title>Philosophische Versuche: a digital edition</title><author>Tetens, Johannes Nikolaus (1736-1807)</author><respStmt><resp>Transcribed by</resp><name>John Hymers</name></respStmt><respStmt><resp>Encoded by</resp><name>Michael Zahorec</name><name>Micah Summers</name><name>Courtney Fugate</name></respStmt></titleStmt><publicationStmt><publisher>The Tetens Project</publisher><pubPlace>Tallahassee, FL</pubPlace><address><addrLine>Department of Philosophy</addrLine><addrLine>Dodd Hall</addrLine><addrLine>Florida State University</addrLine><addrLine>Tallahassee, FL 32306</addrLine></address></publicationStmt><sourceDesc><bibl>The first half of Teten's Philosophische Versuche</bibl></sourceDesc></fileDesc></teiHeader><text><body><pb n="1"/><p><lb n="1" break="yes"/>[XXXVII]<lb n="2" break="yes"/><lb n="3" break="yes"/><lb n="4" break="yes"/>Inhalt<lb n="5" break="yes"/>des ersten Bandes.</p><p><lb n="7" break="yes"/>Erster Versuch.</p><p><lb n="9" break="yes"/>Ueber die Natur der Vorstellungen.</p><p><lb n="10" break="yes"/>I.</p><p><lb n="11" break="yes"/>Vorl&#228;ufige Anzeige von den Bem&#252;hungen der Philoso-<lb n="12" break="yes"/>phen, Vorstellungen, Empfindungen und Gedan-<lb n="13" break="yes"/>ken aus Einer Grundkraft abzuleiten S. 1</p><p><lb n="14" break="yes"/>II.</p><p><lb n="15" break="yes"/>Was Vorstellungen in dem Wolfischen System sind 8</p><p><lb n="17" break="yes"/>III.</p><p><lb n="18" break="yes"/>Eine Reihe von Beobachtungen und Erfahrungss&#228;tzen,<lb n="19" break="yes"/>betreffend die Natur der Vorstellungen 12</p><p><lb n="20" break="yes"/>IV.</p><p><lb n="21" break="yes"/>Weitere Erl&#228;uterung des ersten Charakters der Vorstel-<lb n="22" break="yes"/>lungen, da&#223; sie zur&#252;ckgebliebene Spuren vorherge.<lb n="23" break="yes"/>gangener Ver&#228;nderungen sind. Ob die&#223; bey allen<lb n="24" break="yes"/>Arten von Vorstellungen sich so verhalte</p><p><lb n="25" break="yes"/>V.</p><p><lb n="26" break="yes"/>Von den Gesichtsvorstellungen. Entstehungsart der-<lb n="27" break="no"/>selben. Unterschied zwischen Empfindung und Nach-<lb n="28" break="no"/>empfindung. Einbildung, oder Wiedervorstellung 31</p><p><lb n="29" break="yes"/>VI.</p><p><lb n="30" break="yes"/>Dieselbige Beschaffenheit der Vorstellungen in den Em-<lb n="31" break="yes"/>pfindungsvorstellungen des Geh&#246;rs und der &#252;brigen<lb n="32" break="yes"/>&#228;u&#223;ern Sinne 40</p><p><lb n="33" break="yes"/>VII.</p><p><lb n="34" break="yes"/>Die Vorstellungen des innern Sinns haben dasselbige<lb n="35" break="yes"/>Unterscheidungsmerkmal der Vorstellungen. Beweis<lb n="36" break="yes"/>davon aus Beobachtungen 45</p><p><lb n="37" break="yes"/>VIII.</p><p><lb n="38" break="yes"/></p><pb n="2"/><p><lb n="1" break="yes"/><lb n="2" break="yes"/>[XXXVIII] Inhalt</p><p><lb n="3" break="yes"/>VIII.</p><p><lb n="4" break="yes"/>Dunkelheit bey den Vorstellungen aus dem innern Sinn.<lb n="5" break="yes"/>Ob die Empfindungen des innern Sinns ihre eigene<lb n="6" break="yes"/>Spuren hinterlassen, die sich eben so auf sie beziehen,<lb n="7" break="yes"/>wie die Vorstellungen aus dem &#228;u&#223;ern Sinn auf ihre<lb n="8" break="yes"/>Empfindungen? Einwurf dagegen aus der Ideen-<lb n="9" break="no"/>association und Beantwortung desselben S. 57</p><p><lb n="10" break="yes"/>IX.</p><p><lb n="11" break="yes"/>Noch eine Vergleichung der Wiedervorstellungen der letz-<lb n="12" break="yes"/>tern Art mit denen von der erstern Art in Hinsicht ih-<lb n="13" break="yes"/>rer Deutlichkeit 73</p><p><lb n="14" break="yes"/>X.</p><p><lb n="15" break="yes"/>Ueber die zwote wesentliche Beschaffenheit der Vorstellun-<lb n="16" break="yes"/>gen, die ihnen als Zeichen von Gegenst&#228;nden zukommt.<lb n="17" break="yes"/>Sie weisen die Reflexion auf ihre Objekte hin. Ur-<lb n="18" break="no"/>sache davon 75</p><p><lb n="19" break="yes"/>XI.</p><p><lb n="20" break="yes"/>Eine Anmerkung &#252;ber den Unterschied der analogischen<lb n="21" break="yes"/>und anschaulichen Vorstellungen 87</p><p><lb n="22" break="yes"/>XII.</p><p><lb n="23" break="yes"/>Von der bildlichen Klarheit in den Vorstellungen. Sie<lb n="24" break="yes"/>kann von der ideellen, das ist, von der Klarheit in<lb n="25" break="yes"/>den Ideen unterschieden werden. Wie ferne beide<lb n="26" break="yes"/>sich auf einander und auf die bezeichnende Natur der<lb n="27" break="yes"/>Vorstellungen beziehen. Kritik &#252;ber die gew&#246;hnliche<lb n="28" break="yes"/>Abtheilung der Ideen in dunkle, klare, verwirrte,<lb n="29" break="yes"/>deutliche 95</p><p><lb n="30" break="yes"/>XIII.</p><p><lb n="31" break="yes"/>Verschiedene Th&#228;tigkeiten und Verm&#246;gen der vorstellen-<lb n="32" break="yes"/>den Kraft. Das Verm&#246;gen der Perception, die<lb n="33" break="yes"/>Phantasie, und die Dichtkraft 104</p><p><lb n="34" break="yes"/>XIV.</p><p><lb n="35" break="yes"/>Ueber das Gesetz der Ideenassociation. Dessen wah-<lb n="36" break="yes"/>rer Sinn. Ist nur ein Gesetz der Phantasie bey</p><p><lb n="37" break="yes"/></p><pb n="3"/><p/><p><lb n="1" break="yes"/><lb n="2" break="yes"/>des ersten Bandes. [XXXIX]</p><p><lb n="3" break="yes"/>der Reproduktion der Vorstellungen; ist kein Gesetz<lb n="4" break="yes"/>der Verbindung der Ideen zu neuen Reihen S. 108</p><p><lb n="5" break="yes"/>XV.</p><p><lb n="6" break="yes"/>Von der bildenden Dichtkraft. 1) Der Begriff davon 115</p><p><lb n="7" break="yes"/>2) Ob ihre Wirksamkeit auf ein Zertheilen und Wie-<lb n="8" break="no"/>derzusammensetzen der Vorstellungen eingeschr&#228;n-<lb n="9" break="yes"/>ket sey? 116</p><p><lb n="10" break="yes"/>3) Sie macht neue sinnlich einfache Vorstellungen 119</p><p><lb n="11" break="yes"/>4) Gr&#228;nzen dieser Sch&#246;pferkraft 126</p><p><lb n="12" break="yes"/>5) Gr&#228;nzen des Verm&#246;gens, Vorstellungen aufzu-<lb n="13" break="yes"/>l&#246;sen 127</p><p><lb n="14" break="yes"/>6) Ueber die allgemeinen sinnlichen Vorstellungen<lb n="15" break="yes"/>128</p><p><lb n="16" break="yes"/>7) Gesetze der Dichtkraft, wenn sie neue einfache Vor-<lb n="17" break="no"/>stellungen bildet 136</p><p><lb n="18" break="yes"/>8) Folgen, die aus der Wirkungsart der Dichtkraft<lb n="19" break="yes"/>flie&#223;en, in Hinsicht des Ursprungs der Vorstel-<lb n="20" break="yes"/>lungen aus Empfindungen 138</p><p><lb n="21" break="yes"/>9) Einflu&#223; der Dichtkraft auf die Ordnung, in der<lb n="22" break="yes"/>die Reproduktiones der Phantasie erfolgen 139</p><p><lb n="23" break="yes"/>10) Die Wirksamkeit der Dichtkraft erstrecket sich auf<lb n="24" break="yes"/>alle Arten von Vorstellungen 140</p><p><lb n="25" break="yes"/>XVI.</p><p><lb n="26" break="yes"/>Ueber die Gleichartigkeit und Verschiedenartigkeit der<lb n="27" break="yes"/>Verm&#246;gen, die zur vorstellenden Kraft geh&#246;ren 142</p><p><lb n="28" break="yes"/>1) Bestimmung der zu untersuchenden Frage 142</p><p><lb n="29" break="yes"/>2) Eine n&#246;thige Nebenbetrachtung &#252;ber die Begriffe<lb n="30" break="yes"/>von Einartigkeit und Verschiedenartigkeit 143</p><p><lb n="31" break="yes"/>3) Verschiedene Stufen der Einartigkeit 152</p><p><lb n="32" break="yes"/>4) Anwendung dieser Begriffe auf die Verm&#246;gen, die<lb n="33" break="yes"/>zur vorstellenden Kraft geh&#246;ren. In wie weit das<lb n="34" break="yes"/>Verm&#246;gen, Vorstellungen aufzunehmen, und das<lb n="35" break="yes"/>Verm&#246;gen, Vorstellungen zu reproduciren, einer-<lb n="36" break="no"/>leyartige Verm&#246;gen sind 154</p><p><lb n="37" break="yes"/>5) Das Verh&#228;ltni&#223; der Phantasie zu der Dichtkraft 159</p><p><lb n="38" break="yes"/>6) Das</p><p><lb n="39" break="yes"/></p><pb n="4"/><p><lb n="1" break="yes"/>[XL] Inhalt</p><p><lb n="2" break="yes"/>6) Das Verm&#246;gen, Nachempfindungen zu haben,<lb n="3" break="yes"/>und Vorstellungen aufzunehmen, h&#228;ngt ab von<lb n="4" break="yes"/>der Modifikabilit&#228;t der Seele, und von der Selbst-<lb n="5" break="no"/>th&#228;tigkeit, mit der sie ihre Modifikationen in der<lb n="6" break="yes"/>Empfindung aufnimmt S. 161</p><p><lb n="7" break="yes"/>7) Eine allgemeine Anmerkung &#252;ber die Entwickelung<lb n="8" break="yes"/>des Princips der Vorstellungsth&#228;tigkeiten 163</p><p><lb n="9" break="yes"/>Zweeter Versuch.</p><p><lb n="10" break="yes"/>Ueber das Gef&#252;hl, &#252;ber Empfindungen und<lb n="11" break="yes"/>Empfindnisse 166</p><p><lb n="12" break="yes"/>I.</p><p><lb n="13" break="yes"/>Bestimmung dessen, was hier F&#252;hlen, Empfinden, Ge-<lb n="14" break="no"/>f&#252;hl, Empfindung und Empfindni&#223; genennet wird 166</p><p><lb n="15" break="yes"/>II.</p><p><lb n="16" break="yes"/>Einige Beobachtungen &#252;ber das Gef&#252;hl.<lb n="17" break="yes"/>1) Das Gef&#252;hl hat nur mit gegenw&#228;rtigen Dingen<lb n="18" break="yes"/>zu thun 170</p><p><lb n="19" break="yes"/>2) Das Gef&#252;hl ist verschiedener Grade f&#228;hig. In<lb n="20" break="yes"/>wie ferne es erwiesen werden kann, da&#223; es ein<lb n="21" break="yes"/>dunkles Gef&#252;hl gebe 172</p><p><lb n="22" break="yes"/>3) Was gef&#252;hlet wird, ist eine passive Modifikation<lb n="23" break="yes"/>der Seele 173</p><p><lb n="24" break="yes"/>4) Was Thun und Leiden, Aktion und Passion<lb n="25" break="yes"/>sey 174</p><p><lb n="26" break="yes"/>5) Auf welche Art wir unsere Th&#228;tigkeiten f&#252;hlen 178</p><p><lb n="27" break="yes"/>III.</p><p><lb n="28" break="yes"/>Von dem Gef&#252;hl der Verh&#228;ltnisse und Beziehungem<lb n="29" break="yes"/>1) Ueberhaupt 182</p><p><lb n="30" break="yes"/>2) Von dem Gef&#252;hl der Verh&#228;ltnisse und Beziehun-<lb n="31" break="yes"/>gen der Gegenst&#228;nde unter sich. 183</p><p><lb n="32" break="yes"/>3) Von dem Gef&#252;hl der Beziehungen der Dinge auf<lb n="33" break="yes"/>die gegenw&#228;rtige Beschaffenheit der Seele 184</p><p><lb n="34" break="yes"/>4) Von</p><p><lb n="35" break="yes"/>des ersten Bandes. [XLI] </p><p><lb n="36" break="yes"/>4) Von den Empfindungen des Wahren, des Sch&#246;-<lb n="37" break="yes"/>nen und Guten S. 185</p><p><lb n="38" break="yes"/>IV.</p><p><lb n="39" break="yes"/>Das Absolute und nicht das Relative ist ein unmittel-<lb n="40" break="yes"/>barer Gegenstand des Gef&#252;hls. 191</p><p><lb n="41" break="yes"/>1) Der Satz selbst 191</p><p><lb n="42" break="yes"/>2) Beweis des Satzes aus dem Gef&#252;hl der objektivi-<lb n="43" break="yes"/>schen Verh&#228;ltnisse der Dinge. Gef&#252;hl des Ueber-<lb n="44" break="yes"/>gangs. Gef&#252;hl der Einerleyheit und der Verschie-<lb n="45" break="yes"/>denheit. Gef&#252;hl der Dependenz 194</p><p><lb n="46" break="yes"/>3) Beweis aus dem Gef&#252;hl der Wahrheit 202</p><p><lb n="47" break="yes"/>4) Beweis aus den Empfindnissen 205</p><p><lb n="48" break="yes"/>V.</p><p><lb n="49" break="yes"/>Von der Beziehung der Empfindnisse auf die Empfin-<lb n="50" break="yes"/>dungen.</p><p><lb n="51" break="yes"/>1) Das Afficirende ist eine Beschaffenheit der affi-<lb n="52" break="yes"/>cirenden Empfindungen 210</p><p><lb n="53" break="yes"/>2) Ob und wie das Afficirende von den afficirenden<lb n="54" break="yes"/>Empfindungen getrennet werden k&#246;nne? 217</p><p><lb n="55" break="yes"/>VI.</p><p><lb n="56" break="yes"/>Weitere Betrachtung &#252;ber die Natur der Empfindnisse.<lb n="57" break="yes"/>1) Unterschied zwischen afficirenden Empfindungen,<lb n="58" break="yes"/>und afficirenden Vorstellungen 220</p><p><lb n="59" break="yes"/>2) Von urspr&#252;nglich und f&#252;r sich afficirenden Em-<lb n="60" break="yes"/>pfindungen. Von der Ueberleitung des Gefal-<lb n="61" break="yes"/>lens und Mi&#223;fallens von einer Sache auf eine an-<lb n="62" break="no"/>dere 222</p><p><lb n="63" break="yes"/>3) Pr&#252;fung des Systems von dem Ursprung aller<lb n="64" break="yes"/>Empfindnisse aus &#228;u&#223;ern Empfindungen. Kenn-<lb n="65" break="no"/>zeichen der urspr&#252;nglich f&#252;r sich afficirenden Em-<lb n="66" break="yes"/>pfindungen, die solches weder durch eine Ueber-<lb n="67" break="yes"/>tragung sind, noch durch die Ideenassoiation 226</p><p><lb n="68" break="yes"/>4) Die Untersuchung &#252;ber die urspr&#252;nglichen Em-<lb n="69" break="yes"/>pfindnisse wird fortgesetzt. In welcher Ordnung<lb n="70" break="yes"/>die nat&#252;rliche Empfindsamkeit sich offenbaret 238</p><p><lb n="71" break="yes"/>VII.</p><p><lb n="72" break="yes"/></p><pb n="5"/><p><lb n="1" break="yes"/>[XLII] Inhalt</p><p><lb n="2" break="yes"/>VII.</p><p><lb n="3" break="yes"/>Von der afficirenden Kraft der Vorstellungen.</p><p><lb n="4" break="yes"/>1) Sie hat ihren Ursprung aus der afficirenden Kraft<lb n="5" break="yes"/>der Empfindungen, aus denen die Vorstellungen<lb n="6" break="yes"/>entstehen S. 244</p><p><lb n="7" break="yes"/>2) Die Empfindnisse aus Phantasmen sind selbst<lb n="8" break="yes"/>Wiedervorstellungen afficirender Empfindungen<lb n="9" break="yes"/>247</p><p><lb n="10" break="yes"/>3) Gro&#223;e Macht der Vorstellungen 247</p><p><lb n="11" break="yes"/>4) Ursache dieser St&#228;rke 249</p><p><lb n="12" break="yes"/>5) Wie unangenehme Empfindungen in der Vorstel-<lb n="13" break="yes"/>lung angenehm seyn k&#246;nnen, und umgekehrt. Von<lb n="14" break="yes"/>dem Vergn&#252;gen, das in den Vorstellungen als<lb n="15" break="yes"/>Vorstellungen seinen Grund hat 251</p><p><lb n="16" break="yes"/>VIII.</p><p><lb n="17" break="yes"/>In dem Aktus des F&#252;hlens nimmt man keine Mannig-<lb n="18" break="yes"/>faltigkeit gewahr. Ob F&#252;hlen als eine Reaktion der<lb n="19" break="yes"/>Seele k&#246;nne angesehen werden? 255</p><p><lb n="20" break="yes"/>Dritter Versuch.</p><p><lb n="21" break="yes"/>Ueber das Gewahrnehmen und Bewu&#223;tseyn.</p><p><lb n="22" break="yes"/>I.</p><p><lb n="23" break="yes"/>Bestimmter Begriff von dem Gewahrnehmen und dem<lb n="24" break="yes"/>Bewu&#223;tseyn 262</p><p><lb n="25" break="yes"/>II.</p><p><lb n="26" break="yes"/>Ob das Gewahrnehmen einerley sey mit dem Aktus des<lb n="27" break="yes"/>F&#252;hlens in einer gr&#246;&#223;ern Intension? oder ob es ei-<lb n="28" break="yes"/>nerley sey mit dem Aktus des Vorstellens, wenn die-<lb n="29" break="no"/>ser sich ausnehmend bey einer Vorstellung &#228;u&#223;ert? 263</p><p><lb n="30" break="yes"/>III.</p><p><lb n="31" break="yes"/>Das Gewahrnehmen bringet Gedanken von Verh&#228;lt-<lb n="32" break="yes"/>nissen hervor. Vergleichung der Verh&#228;ltni&#223;gedanken<lb n="33" break="yes"/>mit dem Gef&#252;hl des Absoluten 273</p><p><lb n="34" break="yes"/></p><pb n="6"/><p/><p><lb n="1" break="yes"/>des ersten Bandes. [XLIII]</p><p><lb n="2" break="yes"/>IV.</p><p><lb n="3" break="yes"/>Wie das Gewahrnehmen entstehe?</p><p><lb n="4" break="yes"/>1) Es setzet eine sich ausnehmende Empfindung oder<lb n="5" break="yes"/>Vorstellung von der gewahrgenommenen Sache<lb n="6" break="yes"/>voraus S. 281</p><p><lb n="7" break="yes"/>2) Es erfodert eine Zur&#252;ckbeugung der empfindenden<lb n="8" break="yes"/>und vorstellenden Kraft auf die gewahrgenommene<lb n="9" break="yes"/>Sache 283</p><p><lb n="10" break="yes"/>V.</p><p><lb n="11" break="yes"/>Ob das Gewahrnehmen etwas Passives in der Seele<lb n="12" break="yes"/>sey? 285</p><p><lb n="13" break="yes"/>VI.</p><p><lb n="14" break="yes"/>Ob das Gewahrnehmen einerley sey mit dem Gef&#252;hl der<lb n="15" break="yes"/>Verh&#228;ltnisse? 291</p><p><lb n="16" break="yes"/>Vierter Versuch.</p><p><lb n="17" break="yes"/>Ueber die Denkkraft und &#252;ber das Denken.<lb n="18" break="yes"/>I.</p><p><lb n="19" break="yes"/>Wie die Untersuchung dieses Seelenverm&#246;gens anzustellen<lb n="20" break="yes"/>sey? 295</p><p><lb n="21" break="yes"/>II.</p><p><lb n="22" break="yes"/>Die Denkkraft in Verbindung mit der Vorstellungskraft<lb n="23" break="yes"/>und mit dem Gef&#252;hl macht das ganze Erkenntni&#223;ver-<lb n="24" break="yes"/>m&#246;gen aus 298</p><p><lb n="25" break="yes"/>III.</p><p><lb n="26" break="yes"/>Ursprung der Verh&#228;ltni&#223;begriffe.</p><p><lb n="27" break="yes"/>1) Von den ersten urspr&#252;nglichen Verh&#228;ltni&#223;ge-<lb n="28" break="yes"/>danken 301</p><p><lb n="29" break="yes"/>2) Von den Verh&#228;ltni&#223;ideen und Verh&#228;ltni&#223;be-<lb n="30" break="yes"/>griffen 307</p><p><lb n="31" break="yes"/>IV.</p><p><lb n="32" break="yes"/>Von dem Begriff der ursachlichen Verbindung.<lb n="33" break="yes"/>1) Die Humische Erkl&#228;rung von diesem Begriff 312</p><p><lb n="34" break="yes"/>2) Pr&#252;fung dieser Erkl&#228;rung. Der Begriff von der<lb n="35" break="yes"/>ursachlichen Verbindung stellet mehr vor, als eine</p><p><lb n="36" break="yes"/></p><pb n="7"/><p/><p><lb n="1" break="yes"/>[XLIV] Inhalt</p><p><lb n="2" break="yes"/>blo&#223;e Verbindung; er enth&#228;lt auch die Idee von<lb n="3" break="yes"/>Abh&#228;ngigkeit des Einen von dem andern 316</p><p><lb n="4" break="yes"/>3) Die Idee von Abh&#228;ngigkeit, die mehr ist, als blo&#223;e<lb n="5" break="yes"/>Verbindung, schreibt sich aus den ersten ursachli-<lb n="6" break="yes"/>chen Beziehungen her, und aus den Empfindun-<lb n="7" break="yes"/>gen dieser beziehenden Aktionen 318</p><p><lb n="8" break="yes"/>4) Was das Begreifen des Einen aus dem andern,<lb n="9" break="yes"/>was Folgern und Schlie&#223;en sey? 322</p><p><lb n="10" break="yes"/>5) Bestimmung des Ursprungs des Begriffs von der<lb n="11" break="yes"/>ursachlichen Verbindung. Die Art, wie dieser<lb n="12" break="yes"/>Begriff angewendet wird 323</p><p><lb n="13" break="yes"/>V.</p><p><lb n="14" break="yes"/>Von der Verschiedenheit der Verh&#228;ltnisse und der allge-<lb n="15" break="yes"/>meinen Verh&#228;ltni&#223;begriffe.</p><p><lb n="16" break="yes"/>1) Nicht alle Verh&#228;ltnisse k&#246;nnen auf Identit&#228;t und<lb n="17" break="yes"/>Diversit&#228;t zur&#252;ckgebracht werden 328</p><p><lb n="18" break="yes"/>2) Klassen der allgemeinen einfachen Verh&#228;ltnisse 330</p><p><lb n="19" break="yes"/>VI.</p><p><lb n="20" break="yes"/>N&#228;here Untersuchung &#252;ber den Ursprung unsrer Ideen aus<lb n="21" break="yes"/>Empfindungen.</p><p><lb n="22" break="yes"/>1) Die Empfindungen geben den Stoff her zu allen<lb n="23" break="yes"/>Ideen 336</p><p><lb n="24" break="yes"/>2) Insbesondere auch zu den Verh&#228;ltni&#223;begriffen 337</p><p><lb n="25" break="yes"/>3) Die Form der Idee h&#228;ngt von der Denkkraft ab 340</p><p><lb n="26" break="yes"/>VII.</p><p><lb n="27" break="yes"/>Vergleichung der verschiedenen Aeu&#223;erungen der Denk-<lb n="28" break="yes"/>kraft unter sich.</p><p><lb n="29" break="yes"/>1) Wie die verschiedenen Aeu&#223;erungen der Denkkraft,<lb n="30" break="yes"/>das Unterscheiden, das Gewahrnehmen, das<lb n="31" break="yes"/>Beziehen der Dinge auf einander, das Erkennen,<lb n="32" break="yes"/>sich gegen einander verhalten 346</p><p><lb n="33" break="yes"/>2) Die einfachen Denkth&#228;tigkeiten, in welche die Aeus-<lb n="34" break="yes"/>serungen der Denkkraft bey dem Gewahrnehmen<lb n="35" break="yes"/>aufgel&#246;set werden k&#246;nnen 348</p><p><lb n="36" break="yes"/></p><pb n="8"/><p/><p><lb n="1" break="yes"/>des ersten Bandes. [XLV]</p><p><lb n="2" break="yes"/>3) Die einfachen Denkth&#228;tigkeiten in den &#252;brigen Ver-<lb n="3" break="no"/>h&#228;ltni&#223;gedanken bestehen in Beziehung und Ge-<lb n="4" break="no"/>wahrnehmung S. 353</p><p><lb n="5" break="yes"/>4) Gewahrnehmung der Beziehungen, ohne Ge-<lb n="6" break="no"/>wahrnehmung der sich auf einander beziehenden<lb n="7" break="yes"/>Gegenst&#228;nde. Ideen von Raum und Zeit 357</p><p><lb n="8" break="yes"/>5) In wie ferne alle Ideen durch die Vergleichung<lb n="9" break="yes"/>gemacht werden 361</p><p><lb n="10" break="yes"/>6) Von der Form der Urtheile. In wie ferne sie<lb n="11" break="yes"/>in Vergleichungen bestehen 365</p><p><lb n="12" break="yes"/>7) Vom Folgern und Schlie&#223;en 369</p><p><lb n="13" break="yes"/>F&#252;nfter Versuch.</p><p><lb n="14" break="yes"/>Ueber den Ursprung unserer Kenntnisse von der<lb n="15" break="yes"/>objektivischen Existenz der Dinge.</p><p><lb n="16" break="yes"/>I.</p><p><lb n="17" break="yes"/>Ob die Kenntnisse von dem Daseyn der &#228;u&#223;ern Gegen-<lb n="18" break="yes"/>st&#228;nde als instinktartige Urtheile der Denkkraft ange-<lb n="19" break="yes"/>sehen werden k&#246;nnen? 373</p><p><lb n="20" break="yes"/>II.</p><p><lb n="21" break="yes"/>Ob der Mensch bey dem nat&#252;rlichen Gang der Reflexion<lb n="22" break="yes"/>vorher ein Egoist seyn m&#252;sse, ehe er es wissen kann,<lb n="23" break="yes"/>da&#223; es Dinge au&#223;er ihm gebe? 377</p><p><lb n="24" break="yes"/>III.</p><p><lb n="25" break="yes"/>Welche Entwickelung der Gedanken erfodert werde, um<lb n="26" break="yes"/>zur Unterscheidung der subjektivischen und objektivi-<lb n="27" break="yes"/>schen Existenz der Dinge zu gelangen 380</p><p><lb n="28" break="yes"/>IV.</p><p><lb n="29" break="yes"/>Wie zuerst die Sonderung der Empfindungen in ver-<lb n="30" break="yes"/>schiedene Theile und Haufen vor sich gehe? 384</p><p><lb n="31" break="yes"/>V.</p><p><lb n="32" break="yes"/>Von dem Ursprung der Grundbegriffe des Verstandes,<lb n="33" break="yes"/>die zu den Urtheilen &#252;ber die Existenz der Dinge erfo-<lb n="34" break="yes"/>dert werden. Begriffe von einem Subjekt und von</p><p><lb n="35" break="yes"/></p><pb n="9"/><p/><p><lb n="1" break="yes"/>[XLVI] Inhalt</p><p><lb n="2" break="yes"/>Beschaffenheiten. Begriff von unserm Ich, als ei-<lb n="3" break="yes"/>nem Dinge S. 388</p><p><lb n="4" break="yes"/>VI.</p><p><lb n="5" break="yes"/>Fortsetzung des Vorhergehenden. Von den Gemeinbe-<lb n="6" break="yes"/>griffen von einem Objekt, von der Wirklichkeit, und<lb n="7" break="yes"/>von der Substanz 395</p><p><lb n="8" break="yes"/>VII.</p><p><lb n="9" break="yes"/>Eine Anmerkung gegen die Idealisten aus dem Ursprung<lb n="10" break="yes"/>unserer Urtheile &#252;ber die &#228;u&#223;ere Wirklichkeit der Dinge.<lb n="11" break="yes"/>Aus welchen Empfindungen die Idee von der &#228;u&#223;ern<lb n="12" break="yes"/>Existenz zun&#228;chst entstanden sey? 401</p><p><lb n="13" break="yes"/>VIII.</p><p><lb n="14" break="yes"/>In welcher Ordnung die Gedanken von unserer eigenen<lb n="15" break="yes"/>Existenz und von der Existenz &#228;u&#223;erer Dinge ent-<lb n="16" break="yes"/>stehen 411</p><p><lb n="17" break="yes"/>IX.</p><p><lb n="18" break="yes"/>Wie wir die Theile unsers K&#246;rpers als besondere Dinge<lb n="19" break="yes"/>kennen gelernet 415</p><p><lb n="20" break="yes"/>X.</p><p><lb n="21" break="yes"/>Grundregel, wonach wir &#252;ber die subjektivische und ob-<lb n="22" break="yes"/>jektivische Existenz der Dinge urtheilen 415</p><p><lb n="23" break="yes"/>XI.</p><p><lb n="24" break="yes"/>Anwendung dieser Grundregel zur Erkl&#228;rung der beson-<lb n="25" break="yes"/>dern Urtheile 416</p><p><lb n="26" break="yes"/>XII.</p><p><lb n="27" break="yes"/>Wie daraus der Unterschied zwischen qualitatibus prima-<lb n="28" break="no"/>riis und secundariis zu begreifen sey 422</p><p><lb n="29" break="yes"/>Sechster Versuch.</p><p><lb n="30" break="yes"/>Ueber den Unterschied der sinnlichen Kenntni&#223;e<lb n="31" break="yes"/>und der vern&#252;nstigen.</p><p><lb n="32" break="yes"/>I.</p><p><lb n="33" break="yes"/>Von der sinnlichen Erkenntni&#223; und den dabey wirksamen<lb n="34" break="yes"/>Denkungsverm&#246;gen.</p><p><lb n="35" break="yes"/></p><pb n="10"/><p/><p><lb n="1" break="yes"/>des ersten Bandes [XLVII].</p><p><lb n="2" break="yes"/>1) Unterschied der sinnlichen Erkenntni&#223; und der ver-<lb n="3" break="yes"/>n&#252;nftigen S. 426</p><p><lb n="4" break="yes"/>2) Erste Art der sinnlichen Kenntnisse. Reine Er-<lb n="5" break="no"/>fahrungen. Reine Empfindungsideen. Unmit-<lb n="6" break="yes"/>telbare Empfindungsurtheile 429</p><p><lb n="7" break="yes"/>3) Schwierigkeiten bey einigen unmittelbaren Em-<lb n="8" break="yes"/>pfindungsurtheilen, die man f&#252;r mittelbare an-<lb n="9" break="no"/>zusehen pflegt. Sinnliche Urtheile &#252;ber die sicht-<lb n="10" break="no"/>lichen Gr&#246;&#223;en der Objekte 431</p><p><lb n="11" break="yes"/>4) Zwote Art der sinnlichen Urtheile 450</p><p><lb n="12" break="yes"/>5) N&#228;here Betrachtung des sinnlichen Urtheils. Ent-<lb n="13" break="no"/>stehungsart desselben 450</p><p><lb n="14" break="yes"/>II.</p><p><lb n="15" break="yes"/>Von der Natur der h&#246;hern vern&#252;nftigen Kenntnisse.</p><p><lb n="16" break="yes"/>1) Die h&#246;here Vernunftkenntni&#223; erfodert allgemeine<lb n="17" break="yes"/>Begriffe. Wie diese in der Phantasie vermittelst<lb n="18" break="yes"/>der W&#246;rter bestehen 460</p><p><lb n="19" break="yes"/>2) Ursprung der Gemeins&#228;tze der Vernunft. Ob sie<lb n="20" break="yes"/>allgemeine Erfahrungss&#228;tze sind? 462</p><p><lb n="21" break="yes"/>3) Gr&#252;nde gegen diese Meinung 466</p><p><lb n="22" break="yes"/>Siebenter Versuch.</p><p><lb n="23" break="yes"/>Von der Nothwendigkeit der allgemeinen Ver-<lb n="24" break="no"/>nunftwahrheiten, deren Natur und Gr&#252;n-<lb n="25" break="yes"/>den.</p><p><lb n="26" break="yes"/>I.</p><p><lb n="27" break="yes"/>Von der subjektivischen Nothwendigkeit der Gewahr-<lb n="28" break="yes"/>nehmungen, der Urtheile und der Schl&#252;sse &#252;berhaupt.</p><p><lb n="29" break="yes"/>1) Die hier vorkommenden Fragen. Von der Ord-<lb n="30" break="no"/>nung, in welcher die Aktus des Gef&#252;hls, der vor-<lb n="31" break="no"/>stellenden Kraft und der Denkkraft auf einander<lb n="32" break="yes"/>folgen? 470</p><p><lb n="33" break="yes"/>2) Von der subjektivischen Nothwendigkeit der Ur-<lb n="34" break="no"/>theile, oder Verh&#228;ltni&#223;gedanken &#252;berhaupt. In</p><p><lb n="35" break="yes"/></p><pb n="11"/><p/><p><lb n="1" break="yes"/>[XLVIII] Inhalt</p><p><lb n="2" break="yes"/>wie ferne die Denkth&#228;tigkeit nothwendig erfolget,<lb n="3" break="yes"/>wenn die vorher erfoderte Aktus des Gef&#252;hls und<lb n="4" break="yes"/>der vorstellenden Kraft vorhanden sind? S. 475</p><p><lb n="5" break="yes"/>3) In wie ferne die&#223; bey den dunkeln Reflexionen<lb n="6" break="yes"/>Statt findet, ingleichen bey den ersten urspr&#252;ng-<lb n="7" break="yes"/>lichen sinnlichen Urtheilen des gemeinen Verstan-<lb n="8" break="yes"/>des. Wie der Idealismus und der Skepticismus<lb n="9" break="yes"/>m&#246;glich sey 475</p><p><lb n="10" break="yes"/>4) Dasselbige bey den Folgerungen und Schl&#252;ssen 481</p><p><lb n="11" break="yes"/>II.</p><p><lb n="12" break="yes"/>Von der subjektivischen Nothwendigkeit der Denkarten,<lb n="13" break="yes"/>in wie fern ihre Form nothwendig durch ihre Gr&#252;nde<lb n="14" break="yes"/>bestimmet wird. 482</p><p><lb n="15" break="yes"/>1) Unterschied der nothwendigen und zuf&#228;lligen Ur-<lb n="16" break="no"/>theile, die es der Form nach sind 483</p><p><lb n="17" break="yes"/>2) Allgemeiner Charakter der zuf&#228;lligen Urtheile 486</p><p><lb n="18" break="yes"/>3) Zu den subjektivisch nothwendigen Urtheilen ge-<lb n="19" break="yes"/>h&#246;ren die Verh&#228;ltni&#223;gedanken, die aus der Ver-<lb n="20" break="no"/>gleichung der Dinge entspringen 486</p><p><lb n="21" break="yes"/>4) Ob alle nothwendigen Urtheile zu dieser Gattung<lb n="22" break="yes"/>geh&#246;ren? Ob alle Wahrheiten nur Eine Wahrheit<lb n="23" break="yes"/>sind? 487</p><p><lb n="24" break="yes"/>5) Die Urtheile des unmittelbaren Bewu&#223;tseyns sind<lb n="25" break="yes"/>subjektivisch nothwendige Urtheile 491</p><p><lb n="26" break="yes"/>6) Die Schlu&#223;urtheile sind subjektivisch nothwendige<lb n="27" break="yes"/>Urtheile, wenn die Grundurtheile vorausgesetzet<lb n="28" break="yes"/>werden. Gr&#228;nze des vern&#252;nftelnden Skepticismus 492</p><p><lb n="29" break="yes"/>7) Von der Nothwendigkeit in unsern Urtheilen &#252;ber<lb n="30" break="yes"/>die verursachende Verbindung 494</p><p><lb n="31" break="yes"/>Erster Fall, wo diese subjektivische Nothwendigkeit nur<lb n="32" break="yes"/>eine bedingte Nothwendigkeit ist 496</p><p><lb n="33" break="yes"/>8) In welchen F&#228;llen sie eine innere absolute Noth-<lb n="34" break="yes"/>wendigkeit ist 497</p><p><lb n="35" break="yes"/></p><pb n="12"/><p/><p><lb n="1" break="yes"/><lb n="2" break="yes"/>des ersten Bandes [XLIX]</p><p><lb n="3" break="yes"/>9) Wie weit das allgemeine Princip: Nichts wird<lb n="4" break="yes"/>ohne Ursache, ein subjektivisch nothwendiger<lb n="5" break="yes"/>Grundsatz sey? S. 501</p><p><lb n="6" break="yes"/>10) Von der subjektivischen Nothwendigkeit in andern<lb n="7" break="yes"/>allgemeinen Denkarten. Von Suggestionssatzen 507</p><p><lb n="8" break="yes"/>11) Nochmalige Aufz&#228;hlung der subjektivisch noth-<lb n="9" break="yes"/>wendigen Denkarten und Grunds&#228;tze 512</p><p><lb n="10" break="yes"/>12) Von der subjektivischen Nothwendigkeit gewisser<lb n="11" break="yes"/>Denkarten, die eine hypothetische Gewohnheits-<lb n="12" break="yes"/>nothwendigkeit ist. 516</p><p><lb n="13" break="yes"/>III.</p><p><lb n="14" break="yes"/>Von der subjektivischen Nothwendigkeit in den Denk-<lb n="15" break="yes"/>arten des gemeinen Verstandes.<lb n="16" break="yes"/>1) Worinnen Kenntnisse des gemeinen Verstandes<lb n="17" break="yes"/>bestehen? 519</p><p><lb n="18" break="yes"/>2) Wie die verschiedenen Arten der subjektivischen<lb n="19" break="yes"/>Nothwendigkeit bey ihnen zu unterscheiden sind 526</p><p><lb n="20" break="yes"/>IV.</p><p><lb n="21" break="yes"/>Von der objektivischen Wahrheit, und von objektivisch<lb n="22" break="yes"/>nothwendigen Wahrheiten 530</p><p><lb n="23" break="yes"/>1) Worauf es bey der Wahrheit unserer Erkenntni&#223;<lb n="24" break="yes"/>von den Gegenst&#228;nden ankomme. Die Vorstellun-<lb n="25" break="yes"/>gen als Impre&#223;ionen von den Dingen sind nur sub-<lb n="26" break="no"/>jektivische Scheine 531</p><p><lb n="27" break="yes"/>2) Was es eigentlich sagen wolle, die Objekte sind so,<lb n="28" break="yes"/>wie wir sie uns vorstellen? 535</p><p><lb n="29" break="yes"/>3) Die nothwendigen Denkgesetze unsers Verstandes<lb n="30" break="yes"/>k&#246;nnen von uns nicht f&#252;r blos subjektivische Denk-<lb n="31" break="yes"/>gesetze, die es nur vor uns sind, angesehen wer-<lb n="32" break="no"/>den. Die allgemeinen theoretischen Wahrheiten<lb n="33" break="yes"/>sind nicht blos Relationes f&#252;r uns 540</p><p><lb n="34" break="yes"/>4) Ob unsere Kenntnisse von wirklichen Dingen blos<lb n="35" break="yes"/>subjektivischer Schein sey? 546</p><p><lb n="36" break="yes"/>5) In</p><p><lb n="37" break="yes"/></p><pb n="13"/><p><lb n="1" break="yes"/>[L] Inhalt</p><p><lb n="2" break="yes"/>5) In wie fern wir Vorstellungen von &#228;u&#223;ern Ob-<lb n="3" break="no"/>jekten haben, die wir als Vorstellungen von den<lb n="4" break="yes"/>Dingen selbst, nicht blo&#223; von gewissen Beschaffen-<lb n="5" break="yes"/>heiten und Seiten der Dinge, gebrauchen k&#246;nnen? S. 548</p><p><lb n="6" break="yes"/>6) Das Grundgesetz, wovon die Zuverl&#228;&#223;igkeit und<lb n="7" break="yes"/>Realit&#228;t unserer Erkenntnisse abh&#228;ngt 551</p><p><lb n="8" break="yes"/>7) Erfordernisse bey unsern Impressionen, wenn die<lb n="9" break="yes"/>Erkenntni&#223; nicht blo&#223; subjektivischer Schein seyn<lb n="10" break="yes"/>soll 552</p><p><lb n="11" break="yes"/>8) Fortsetzung des Vorhergehenden. Warum die<lb n="12" break="yes"/>Sch&#246;nheit mehr etwas blos Subjektivisches sey<lb n="13" break="yes"/>als die Wahrheit 554</p><p><lb n="14" break="yes"/>9) Fortsetzung der Betrachtung &#252;ber die Erfordernisse<lb n="15" break="yes"/>bey unsern Impressionen, wenn die Erkenntni&#223; ob-<lb n="16" break="yes"/>jektivisch seyn soll 559</p><p><lb n="17" break="yes"/>10) Gang der gesunden Vernunft, wenn sie ihre Kennt-<lb n="18" break="yes"/>nisse f&#252;r mehr als blo&#223;en Schein ansieht. Beweis,<lb n="19" break="yes"/>da&#223; etwas Objektivisches in unserer Erkenntni&#223; von<lb n="20" break="yes"/>wirklichen Dingen enthalten sey 560</p><p><lb n="21" break="yes"/>11) Worauf die Unterscheidung zwischen nothwendigen<lb n="22" break="yes"/>und zuf&#228;lligen Wahrheiten beruhe 564</p><p><lb n="23" break="yes"/>12) Das subjektivische Gesetz des zuf&#228;lligen Bey-<lb n="24" break="no"/>falls, und das Gesetz, nach welchem etwas objekti-<lb n="25" break="yes"/>visch f&#252;r zuf&#228;llig erkannt wird 568</p><p><lb n="26" break="yes"/>Achter Versuch.</p><p><lb n="27" break="yes"/>Von der Beziehung der h&#246;hern Kenntnisse der<lb n="28" break="yes"/>raisonnirenden Vernunft zu den Kenntnissen<lb n="29" break="yes"/>des gemeinen Menschenverstandes.</p><p><lb n="30" break="yes"/>I.</p><p><lb n="31" break="yes"/>Was h&#246;here Kenntnisse der raisonnirenden Vernunft sind?<lb n="32" break="yes"/>Von der Natur der allgemeinen Theorien 570</p><p><lb n="33" break="yes"/>II.</p><p><lb n="34" break="yes"/>In den absolut nothwendigen Denkarten k&#246;nnen sich</p><p><lb n="35" break="yes"/></p><pb n="14"/><p/><p><lb n="1" break="yes"/>des ersten Bandes. [LI]</p><p><lb n="2" break="yes"/>der gemeine Verstand und die Vernunft nicht wider-<lb n="3" break="no"/>sprechen S. 575</p><p><lb n="4" break="yes"/>III.</p><p><lb n="5" break="yes"/>Auf welche Art die Vernunft und der gemeine Verstand<lb n="6" break="yes"/>sich einander widersprechen k&#246;nnen? Wie sie sich von<lb n="7" break="yes"/>selbst vereinigen, und sich wechselseitig einander be-<lb n="8" break="no"/>richtigen 576</p><p><lb n="9" break="yes"/>IV.</p><p><lb n="10" break="yes"/>Wie &#252;berhaupt in allen F&#228;llen bey einer wahren Dis-<lb n="11" break="no"/>harmonie der h&#246;hern Vernunft, und des gemeinen<lb n="12" break="yes"/>Menschenverstandes zu verfahren sey? 584</p><p><lb n="13" break="yes"/>V.</p><p><lb n="14" break="yes"/>Vergleichung der entwickelten h&#246;hern Kenntnisse des<lb n="15" break="yes"/>Verstandes mit den unentwickelten sinnlichen Kennt-<lb n="16" break="yes"/>nissen, in Hinsicht der Seelenverm&#246;gen, welche da-<lb n="17" break="no"/>bey wirksam sind 587</p><p><lb n="18" break="yes"/>Neunter Versuch.</p><p><lb n="19" break="yes"/>Ueber das Grundprincip des Empfindens, des<lb n="20" break="yes"/>Vorstellens und des Denkens.</p><p><lb n="21" break="yes"/>I.</p><p><lb n="22" break="yes"/>Bestimmung des zu untersuchenden Punkts 590<lb n="23" break="yes"/>II.</p><p><lb n="24" break="yes"/>Das Princip des F&#252;hlens f&#228;llt mit dem Princip des Den-<lb n="25" break="no"/>kens an Einer Seite zusammen 592</p><p><lb n="26" break="yes"/>III.</p><p><lb n="27" break="yes"/>Das Beziehen der Vorstellungen auf einander, welches<lb n="28" break="yes"/>zum Denken erfodert wird, ist eine Aeu&#223;erung der vor-<lb n="29" break="no"/>stellenden Kraft 594</p><p><lb n="30" break="yes"/>IV.</p><p><lb n="31" break="yes"/>Andere Gr&#252;nde f&#252;r die Meynung, da&#223; die Denkkraft nur<lb n="32" break="yes"/>in einem h&#246;hern Grade des Gef&#252;hls und der vor-<lb n="33" break="no"/>stellenden Kraft bestehe 598</p><p><lb n="34" break="yes"/>V.</p><p><lb n="35" break="yes"/>Erfahrungen, aus denen zu folgen scheint, da&#223; die Aktus<lb n="36" break="yes"/>der Denkkraft wesentlich von den Aeu&#223;erungen des</p><p><lb n="37" break="yes"/>Gef&#252;hls</p><p><lb n="38" break="yes"/></p><pb n="15"/><p><lb n="1" break="yes"/>[LII] Inhalt</p><p><lb n="2" break="yes"/>Gef&#252;hls und der vorstellenden Kraft unterschieden<lb n="3" break="yes"/>sind.</p><p><lb n="4" break="yes"/>1) Empfinden, Vorstellen und Denken scheinet sich<lb n="5" break="yes"/>einander auszuschlie&#223;en S. 599</p><p><lb n="6" break="yes"/>2) Das Gef&#252;hl der Verh&#228;ltnisse ist oft lebhaft, ohne<lb n="7" break="yes"/>da&#223; die Gewahrnehmung der Verh&#228;ltnisse es auch<lb n="8" break="yes"/>sey 601</p><p><lb n="9" break="yes"/>3) Die Aeu&#223;erung der vorstellenden Kraft bey dem<lb n="10" break="yes"/>Beziehen der Vorstellungen auf einander, scheinet<lb n="11" break="yes"/>nicht allemal den zweeten Aktus des Denkens, nem-<lb n="12" break="yes"/>lich das Gewahrnehmen des Verh&#228;ltnisses in glei-<lb n="13" break="no"/>cher Ma&#223;e mit sich verbunden zu haben 602</p><p><lb n="14" break="yes"/>VI.</p><p><lb n="15" break="yes"/>Das Resultat aus den vorhergehenden Erfahrungen ist<lb n="16" break="yes"/>folgendes: &#8222;Das erste St&#252;ck des Denkaktus, das<lb n="17" break="yes"/>&#8222;Beziehen der Vorstellungen auf einander, ist eine<lb n="18" break="yes"/>&#8222;selbsith&#228;tige Wirkung der vorstellenden Kraft.<lb n="19" break="yes"/>&#8222;Das zweyte St&#252;ck, das Gewahrnehmen der Be-<lb n="20" break="no"/>&#8222;ziehung, ist eine neue selbsith&#228;tige Aeu&#223;erung des<lb n="21" break="yes"/>&#8222;Gef&#252;hls.&#8223;</p><p><lb n="22" break="yes"/>1) Vorstellung und Erl&#228;uterung dieser Idee 606</p><p><lb n="23" break="yes"/>2) Ursprung des Empfindens, des Vorstellens und<lb n="24" break="yes"/>des Denkens aus Einem Princip 611</p><p><lb n="25" break="yes"/>3) Uebereinstimmung dieser Vorstellungen mit den Be-<lb n="26" break="no"/>obachtungen 616</p><p><lb n="27" break="yes"/>Zehnter Versuch.</p><p><lb n="28" break="yes"/>Ueber die Beziehung der Vorstellungskraft auf<lb n="29" break="yes"/>die &#252;brigen th&#228;tigen Seelenverm&#246;gen.</p><p><lb n="30" break="yes"/>I.</p><p><lb n="31" break="yes"/>Von der Abtheilung der Grundverm&#246;gen der Seele.<lb n="32" break="yes"/>1) Es ist zu vermuthen, da&#223; die Aufl&#246;sung aller &#252;bri-<lb n="33" break="yes"/>gen Seelen&#228;u&#223;erungen auf Eine und dieselbige<lb n="34" break="yes"/>Grundkraft zur&#252;ckf&#252;hren werde, aus der die Ver-<lb n="35" break="no"/>standeswirkungen entstehen 618</p><p><lb n="36" break="yes"/></p><pb n="16"/><p/><p><lb n="1" break="yes"/>des ersten Bandes. [LIII]</p><p><lb n="2" break="yes"/>2) Von den verschiedenen Grundverm&#246;gen der Seele,<lb n="3" break="yes"/>Gef&#252;hl, Verstand, Th&#228;tigkeitskraft oder Wille S. 619</p><p><lb n="4" break="yes"/>II.</p><p><lb n="5" break="yes"/>Von der Natur der Vorstellungen, die wir von unsern<lb n="6" break="yes"/>Th&#228;tigkeiten haben.</p><p><lb n="7" break="yes"/>1) Jede Aeu&#223;erung der th&#228;tigen Kraft ist vorher in-<lb n="8" break="no"/>stinktartig erfolget, ehe eine Vorstellung von ihr hat<lb n="9" break="yes"/>gemacht werden k&#246;nnen 627</p><p><lb n="10" break="yes"/>2) Die instinktartigen Th&#228;tigkeiten sind Aeu&#223;erun-<lb n="11" break="yes"/>gen der th&#228;tigen Seelenkraft, die durch Empfin-<lb n="12" break="yes"/>dungen gereizet und bestimmet ist 629</p><p><lb n="13" break="yes"/>3) Entstehungsart der Vorstellungen, die wir uns<lb n="14" break="yes"/>von unsern eignen Aktionen machen. Zuerst, was<lb n="15" break="yes"/>zu einer vollst&#228;ndigen Empfindung einer Aktion<lb n="16" break="yes"/>erfodert wird 637</p><p><lb n="17" break="yes"/>4) Was in der Wiedervorstellung einer Aktion ent-<lb n="18" break="yes"/>halten sey. Die Vorstellung von einer Aktion ent-<lb n="19" break="yes"/>h&#228;lt einen Ansatz zu der Aktion selbst 641</p><p><lb n="20" break="yes"/>III.</p><p><lb n="21" break="yes"/>Aufl&#246;sung einiger psychologischen Aufgaben aus der Na-<lb n="22" break="no"/>tur unserer Vorstellungen von Aktionen.</p><p><lb n="23" break="yes"/>1) Warum Leute von gro&#223;er praktischer Fertigkeit in<lb n="24" break="yes"/>einer Art von Handlungen weniger aufgelegt sind,<lb n="25" break="yes"/>solche deutlich zu beschreiben, und warum umge-<lb n="26" break="yes"/>kehrt die Geschicklichkeit zu dem letztern so oft von<lb n="27" break="yes"/>der Aus&#252;bungsfertigkeit getrennet ist? 650</p><p><lb n="28" break="yes"/>2) Was das Wesentliche in den Fertigkeiten sey? 653</p><p><lb n="29" break="yes"/>3) Worinn das Nachahmungsverm&#246;gen bestehe? 664</p><p><lb n="30" break="yes"/>4) Auf welche Art das Mitgef&#252;hl sich &#228;u&#223;ere? 677</p><p><lb n="31" break="yes"/>5) Die Macht der Einbildungskraft auf den K&#246;rper<lb n="32" break="yes"/>beruhet auf Vorstellungen von Handlungen. 684</p><p><lb n="33" break="yes"/>IV.</p><p><lb n="34" break="yes"/>Wie die vorstellende Kraft der Seele sich auf ihre Re-<lb n="35" break="no"/>ceptivit&#228;t und auf ihre th&#228;tige Krafr beziehe.</p><p><lb n="36" break="yes"/>1) Das</p><p><lb n="37" break="yes"/></p><pb n="17"/><p><lb n="1" break="yes"/><lb n="2" break="yes"/>[LIV] Inhalt</p><p><lb n="3" break="yes"/>1) Das Verm&#246;gen, Aktionen sich vorzustellen, bezieht<lb n="4" break="yes"/>sich auf die th&#228;tige Kraft, welche die Aktionen her-<lb n="5" break="no"/>vorbringet, auf dieselbige Art, wie das Verm&#246;gen,<lb n="6" break="yes"/>Empfindungen zu reproduciren, sich auf das Ver-<lb n="7" break="no"/>m&#246;gen beziehet, solche anzunehmen. Die vorstel-<lb n="8" break="yes"/>lende Kraft ist eine h&#246;here Stufe der innern Selbst-<lb n="9" break="no"/>th&#228;tigkeit 686</p><p><lb n="10" break="yes"/>2) Ob alle Kraft&#228;u&#223;erungen der Seele als eine Be-<lb n="11" break="no"/>arbeitung der Vorstellungen angesehen werden<lb n="12" break="yes"/>k&#246;nnen? Leibnitz-Wolfische Erkl&#228;rung von den<lb n="13" break="yes"/>Willens&#228;u&#223;erungen 691</p><p><lb n="14" break="yes"/>V.</p><p><lb n="15" break="yes"/>Von der Verschiedenheit der Empfindungen, in so ferne<lb n="16" break="yes"/>sie mehr die eine, als die andere von den Grund-<lb n="17" break="yes"/>verm&#246;gen der Seele zur Wirksamkeit reizen 703<lb n="18" break="yes"/>1) Der Grund, warum gewisse Empfindungen mehr<lb n="19" break="yes"/>die Empfindsamkeit erregen, andere mehr den<lb n="20" break="yes"/>Verstand zum Denken, und andere mehr den<lb n="21" break="yes"/>Willen zum Handeln bestimmen, liegt zum Theil in<lb n="22" break="yes"/>einer gewissen Beschaffenheit der Empfindungen 704</p><p><lb n="23" break="yes"/>2) Es k&#246;nnen &#252;berhaupt nur solche Sachen besondere<lb n="24" break="yes"/>Gegenst&#228;nde des Gef&#252;hls seyn, von welchen die<lb n="25" break="yes"/>Eindr&#252;cke besonders, und unvermischt mit den Ein-<lb n="26" break="no"/>dr&#252;cken von andern der Seele zugef&#252;hret werden 707</p><p><lb n="27" break="yes"/>3) Vielbefassende, lebhafte, starke und unauseinander-<lb n="28" break="yes"/>gesetzte Empfindungen sind die eigentlichen Gef&#252;hle,<lb n="29" break="yes"/>welche r&#252;hren und bewegen. Allzu starke Ein-<lb n="30" break="no"/>dr&#252;cke bet&#228;uben 710</p><p><lb n="31" break="yes"/>4) Gleichg&#252;ltige Empfindungen reizen das Empfin-<lb n="32" break="yes"/>dungsverm&#246;gen, als Sinn betrachtet, aus demsel-<lb n="33" break="yes"/>bigen Grunde, aus dem sie auf die Vorstellungskraft<lb n="34" break="yes"/>wirken 714</p><p><lb n="35" break="yes"/>5) Gem&#228;&#223;igte und mehr auseinandergesetzte Em-<lb n="36" break="yes"/>pfindungen reizen die vorstellende Kraft. Noch<lb n="37" break="yes"/>mehr auseinandergesetzte die Denkkraft 715</p><p><lb n="38" break="yes"/></p><pb n="18"/><p/><p><lb n="1" break="yes"/>des ersten Bandes. [LV]</p><p><lb n="2" break="yes"/>6) Die Gef&#252;hle reizen unmittelbar die Empfindsam-<lb n="3" break="yes"/>kett, in so fern sie angenehm sind. S. 720</p><p><lb n="4" break="yes"/>7) Unangenehme Gef&#252;hle reizen die Th&#228;tigkeitskraft.<lb n="5" break="yes"/>Aber diese wird am meisten unterhalten durch Bed&#252;rf-<lb n="6" break="yes"/>nisse, denen durch die th&#228;tigen Bestrebungen der Seele<lb n="7" break="yes"/>abgeholfen werden kann, und durch Vorstellungen von<lb n="8" break="yes"/>vorhergegangenen angenehmen Empfindungen 724</p><p><lb n="9" break="yes"/>8) Folgerungen aus dem Vorhergehenden. Das Ver-<lb n="10" break="no"/>h&#228;ltni&#223; in den entwickelten Grundverm&#246;gen der<lb n="11" break="yes"/>Seele h&#228;ngt zum Theil von der Art und Weise ab,<lb n="12" break="yes"/>womit die Seele Ver&#228;nderungen von au&#223;en an-<lb n="13" break="no"/>nimmt, und solche zu Empfindungen macht 727</p><p><lb n="14" break="yes"/>Eilfter Versuch.</p><p><lb n="15" break="yes"/>Ueber die Grundkraft der menschlichen Seele,<lb n="16" break="yes"/>und den Charakter der Menschheit.</p><p><lb n="17" break="yes"/>I.</p><p><lb n="18" break="yes"/>Ob wir eine Idee von der Grundkraft der Seele haben<lb n="19" break="yes"/>k&#246;nnen, und welche?</p><p><lb n="20" break="yes"/>1) Was eine solche Grundkraft seyn soll? 730</p><p><lb n="21" break="yes"/>2) Ist eine Vorstellung von ihr m&#246;glich? 733</p><p><lb n="22" break="yes"/>3) Ist das Gef&#252;hl die Grundkraft der Seele? 734</p><p><lb n="23" break="yes"/>II.</p><p><lb n="24" break="yes"/>Von dem Unterscheidungsmerkmal der menschlichen<lb n="25" break="yes"/>Seele, und dem Charakter der Menschheit.<lb n="26" break="yes"/>1) Wie fern es bey jedweder Hypothese &#252;ber die Na-<lb n="27" break="no"/>tur der Seele dennoch einen Grundcharakter der<lb n="28" break="yes"/>menschlichen Seele von andern Thierseelen geben<lb n="29" break="yes"/>m&#252;sse 738</p><p><lb n="30" break="yes"/>2) Die Eigenheiten der menschlichen Seele vor den<lb n="31" break="yes"/>Seelen der Thiere 740</p><p><lb n="32" break="yes"/>3) Ob der Grundcharakter der Menschheit in der Per-<lb n="33" break="no"/>fektibilit&#228;t gesetzet werden k&#246;nne? 742</p><p><lb n="34" break="yes"/>4) Ob das Verm&#246;gen der Reflexion diesen Grund-<lb n="35" break="yes"/>charakter ausmache? 744</p><p><lb n="36" break="yes"/></p><pb n="19"/><p/><p><lb n="1" break="yes"/>[LVI] Inhalt des ersten Bandes.</p><p><lb n="2" break="yes"/>5) Pr&#252;fung der Herderischen Ideen. Ob das Ver-<lb n="3" break="no"/>h&#228;ltni&#223; der Extension zur Intension in der Natur-<lb n="4" break="no"/>kraft f&#252;r den Grundcharakter zu halten sey? S. 748</p><p><lb n="5" break="yes"/>III.</p><p><lb n="6" break="yes"/>Von der innern Selbsith&#228;tigkeit der menschlichen Seele.<lb n="7" break="yes"/>1) Worinn diese Selbsith&#228;tigkeit zu setzen ist 752</p><p><lb n="8" break="yes"/>2) Ein h&#246;herer Grad von ihr geh&#246;rt zu den Eigenhei-<lb n="9" break="yes"/>ten des Menschen 754</p><p><lb n="10" break="yes"/>3) Wie ferne darinn der Grundcharakter der menschli-<lb n="11" break="yes"/>chen Seele liege? 758</p><p><lb n="12" break="yes"/>4) Ob dieser Grundcharakter bestimmt sey? 761</p><p><lb n="13" break="yes"/>Anhang zum eilften Versuch.</p><p><lb n="14" break="yes"/>Einige Anmerkungen &#252;ber die nat&#252;rliche<lb n="15" break="yes"/>Sprachf&#228;higkeit des Menschen.</p><p><lb n="16" break="yes"/>I.</p><p><lb n="17" break="yes"/>Aus der nat&#252;rlichen Vernunft- und Sprachf&#228;higkeit des<lb n="18" break="yes"/>Menschen kann nicht geschlossen werden, da&#223; solche bey ihm<lb n="19" break="yes"/>auch hinreiche, selbst sich eine Sprache zu erfinden 766</p><p><lb n="20" break="yes"/>II.</p><p><lb n="21" break="yes"/>Der Grund, warum vorz&#252;glich die T&#246;ne zu Zeichen der<lb n="22" break="yes"/>Sachen gebraucht worden sind, lieget nicht so wohl dar-<lb n="23" break="yes"/>inn, da&#223; der Sinn des Geh&#246;rs ein mittler Sinn ist,<lb n="24" break="yes"/>als darinn, da&#223; der Mensch die Eindr&#252;cke auf diesen Sinn<lb n="25" break="yes"/>durch sein Stimmorgan wiederum andern eben so kann<lb n="26" break="yes"/>empfinden lassen, als er sie selbst empfunden hat 770</p><p><lb n="27" break="yes"/>III.</p><p><lb n="28" break="yes"/>Es ist nicht erwiesen, weder, da&#223; der Mensch von selbst keine<lb n="29" break="yes"/>Sprache erfinden k&#246;nne; noch da&#223; er nothwendig von<lb n="30" break="yes"/>selbst sie erfinden m&#252;sse. Es giebt einen Mittelweg<lb n="31" break="yes"/>zwischen diesen beiden Meinungen 772</p><p><lb n="32" break="yes"/>IV.</p></body></text></TEI>