<TEI xmlns="http://www.tei-c.org/ns/1.0"><teiHeader><fileDesc><titleStmt><title>Philosophische Versuche: a digital edition</title><author>Tetens, Johannes Nikolaus (1736-1807)</author><respStmt><resp>Transcribed by</resp><name>John Hymers</name></respStmt><respStmt><resp>Encoded by</resp><name>Michael Zahorec</name><name>Micah Summers</name><name>Courtney Fugate</name></respStmt></titleStmt><publicationStmt><publisher>The Tetens Project</publisher><pubPlace>Tallahassee, FL</pubPlace><address><addrLine>Department of Philosophy</addrLine><addrLine>Dodd Hall</addrLine><addrLine>Florida State University</addrLine><addrLine>Tallahassee, FL 32306</addrLine></address></publicationStmt><sourceDesc><bibl>The first half of Teten's Philosophische Versuche</bibl></sourceDesc></fileDesc></teiHeader><text><body><pb n="1"/><p><lb n="1" break="yes"/>[166] </p><p><lb n="2" break="yes"/>II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="3" break="yes"/>Zweeter Versuch.</p><p><lb n="4" break="yes"/>Ueber&#220;ber das Gef&#252;hl, &#252;ber Empfindungen<lb n="5" break="yes"/>und Empfindnisse.</p><p><lb n="6" break="yes"/>I.</p><p><lb n="7" break="yes"/>Bestimmung dessen, was F&#252;hlen, Empfinden,<lb n="8" break="yes"/>Gef&#252;hl, Empfindung und Empfindni&#223; genen-<lb n="9" break="no"/>net wird.</p><p><lb n="10" break="yes"/>N&#228;chst dem Vorstellungsverm&#246;gen geh&#246;ret auch das<lb n="11" break="yes"/>Gef&#252;hl, und vielleicht die&#223; letztere noch mehr als<lb n="12" break="yes"/>jenes, zu den einfachsten Grund&#228;u&#223;erungen der Seele.<lb n="13" break="yes"/>Die Absicht in diesem zweeten Versuche ist, solches auf<lb n="14" break="yes"/>eine &#228;hnliche Art zu untersuchen, wie es bey der Vor-<lb n="15" break="no"/>stellungskraft in dem Ersten geschehen ist. Da, wo es<lb n="16" break="yes"/>sich am auffallendsten zeiget, soll aus seinen Wirkungen<lb n="17" break="yes"/>das Charakteristische desselben bemerket, und dann ihm<lb n="18" break="yes"/>weiter in seiner Verbindung mit andern Verm&#246;gen nach-<lb n="19" break="no"/>gegangen werden; so weit mir n&#228;mlich die&#223; n&#246;thig zu<lb n="20" break="yes"/>seyn schien, um die Beziehung der einfachsten Princi-<lb n="21" break="no"/>pien, die vor uns die ersten beobachtbaren Entwickelun-<lb n="22" break="no"/>gen der Grundnatur der Seele sind, zu erkennen.</p><p><lb n="23" break="yes"/>In der Empfindung entstehet eine Ver&#228;nderung un-<lb n="24" break="no"/>sers Zustandes, eine neue ModificationModifikation in der Seele.<lb n="25" break="yes"/>Ich richte die Augen gegen die Sonne. Da geschicht geschieht<lb n="26" break="yes"/>etwas, und ich <emph rend="bold">f&#252;hle etwas</emph>, empfinde es. Der<lb n="27" break="yes"/>Eindruck kommt in diesem Fall von au&#223;en her; so glaube<lb n="28" break="yes"/>ich es wenigstens; ich f&#252;hle mit dem &#228;u&#223;ern Sinn, oder<lb n="29" break="yes"/>ich <emph rend="bold">habe eine &#228;u&#223;erliche Empfindung</emph>. Ein sol-<lb n="30" break="no"/>ches Gef&#252;hl ist zuweilen gleichg&#252;ltig, zuweilen angenehm<lb n="31" break="yes"/>oder unangenehm. Die gef&#252;hlte Ver&#228;nderung ist die</p><p><lb n="32" break="yes"/><emph rend="bold">Empfin</emph></p><pb n="2"/><p/><p><lb n="1" break="yes"/>[167] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/><emph rend="bold">Empfindung</emph>. Wenn diese nicht zu den gleichg&#252;lti-<lb n="3" break="no"/>gen geh&#246;ret, wenn sie afficirt, wenn sie uns gef&#228;llt oder<lb n="4" break="yes"/>mi&#223;f&#228;llt, so ist sie, von dieser Seite betrachtet, was<lb n="5" break="yes"/>nach dem gew&#246;hnlichsten Gebrauch des <emph rend="bold">Worts </emph><emph rend="bold">Em-</emph><lb n="6" break="no"/><emph rend="bold">pfindni&#223;</emph> oder eine <emph rend="bold">R&#252;hrung</emph> genennet wird. Herr<lb n="7" break="yes"/>Bonnet nennet die Empfindung, wenn sie eine Em-<lb n="8" break="no"/>pfindni&#223; ist, <emph rend="bold">Sensation</emph>. Die gleichg&#252;ltige Empfin-<lb n="9" break="no"/>dung, das blo&#223;e Aufnehmen des Eindrucks mit dem<lb n="10" break="yes"/>Aktus des F&#252;hlens zusammen, hei&#223;t bey ihm die Per-<lb n="11" break="no"/>ception. *) An die Bonnetische Art, sich auszudr&#252;cken<lb n="12" break="yes"/> erinnere ich hier, weil ich glaube, da&#223; man oft Gelegen-<lb n="13" break="no"/>heiten haben werde, seine Begriffe mit den meinigen zu<lb n="14" break="yes"/>vergleichen.</p><p><lb n="15" break="yes"/>Der sinnliche gef&#252;hlte Eindruck von der Sonne wird<lb n="16" break="yes"/>zu einer <emph rend="bold">Nachempfindung</emph> und <emph rend="bold">Empfindungs</emph>-<lb n="17" break="yes"/><emph rend="bold">vorstellung</emph>. (Man sehe Abth. V. des vorhergehenden<lb n="18" break="yes"/>Versuchs &#252;ber die Vorstellungen.) Alsdenn ist es eine<lb n="19" break="yes"/><emph rend="bold">Perception</emph>, und das <emph rend="bold">Empfinden</emph> ist ein <emph rend="bold">Percipi</emph>-<lb n="20" break="yes"/><emph rend="bold">ren</emph> eines gegenw&#228;rtigen Objekts. Die Perception ist<lb n="21" break="yes"/>es, zu der sich die Apperception, das Unterscheiden, oder<lb n="22" break="yes"/>der Gedanke: die&#223; ist etwas unterschiedenes; es ist eine<lb n="23" break="yes"/>besondere Modifikation; es ist ein besonders Objekt, hin-<lb n="24" break="no"/>zugesellet. <emph rend="bold">Alsdenn ist man sich des Gef&#252;hls und</emph><lb n="25" break="yes"/><emph rend="bold"></emph><emph rend="bold">der</emph><emph rend="bold"> </emph><emph rend="bold">Sache bewu&#223;t, man nimmt sie gewahr</emph>.<lb n="26" break="yes"/>Die Empfindungsvorstellung wird eine <emph rend="bold">Idee</emph> des <emph rend="bold">Em</emph>-<lb n="27" break="yes"/><emph rend="bold">pfundenen</emph> (sentiment) und die Empfindung ist eine<lb n="28" break="yes"/><emph rend="bold">klare Empfindung</emph>.</p><p><lb n="29" break="yes"/>Die W&#246;rter <emph rend="bold">Gef&#252;hl</emph> und <emph rend="bold">F&#252;hlen</emph> haben jetzo bey-<lb n="30" break="no"/>nahe einen so ausgedehnten Umfang erhalten, als die<lb n="31" break="yes"/>W&#246;rter: <emph rend="bold">Empfindung</emph> und <emph rend="bold">Empfinden</emph>. Aber<lb n="32" break="yes"/>doch scheinet noch einiger Unterschied zwischen ihnen statt<lb n="33" break="yes"/>zu finden. <emph rend="bold">F&#252;hlen</emph> gehet mehr auf den Aktus des Em-<lb n="34" break="no"/>pfindens, als auf den Gegenstand desselben, und <emph rend="bold">Ge</emph>-</p><p><lb n="35" break="yes"/><emph rend="bold">f&#252;hle</emph>,</p><p><lb n="36" break="yes"/>*) Essai Analytique &#167;. 196.</p><p><lb n="37" break="yes"/></p><pb n="3"/><p><lb n="1" break="yes"/>[168] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/><emph rend="bold">f&#252;hle</emph>, den Empfindungen entgegen gesetzt, sind solche,<lb n="3" break="yes"/>wo blo&#223; eine Ver&#228;nderung oder ein Eindruck in uns und<lb n="4" break="yes"/>auf uns gef&#252;hlet wird, ohne da&#223; wir das Objekt durch<lb n="5" break="yes"/>diesen Eindruck erkennen, welches solche bewirket hat.<lb n="6" break="yes"/><emph rend="bold">Empfinden</emph> zeiget auf einen Gegenstand hin, den wir<lb n="7" break="yes"/>mittelst des sinnlichen Eindrucks in uns f&#252;hlen, und<lb n="8" break="yes"/>gleichsam vorfinden. Dazu kommt noch ein anderer<lb n="9" break="yes"/>Nebenzug, der die Bedeutungen dieser W&#246;rter unter-<lb n="10" break="no"/>scheidet. In dem <emph rend="bold">Empfinden einer Sache</emph> begrei-<lb n="11" break="no"/>fen wir zugleich mit, da&#223; wir sie gewahrnehmen, ap-<lb n="12" break="no"/>percipiren, erkennen oder von andern unterscheiden.<lb n="13" break="yes"/>Das Wort Gef&#252;hl scheinet von einem allgemeinern Um-<lb n="14" break="no"/>fange zu seyn, und auch das dunkelste Gef&#252;hl einzu-<lb n="15" break="no"/>schlie&#223;en, wo derselbige Aktus des F&#252;hlens vorhanden<lb n="16" break="yes"/>ist, ohne da&#223; wir das Gef&#252;hlte unterscheiden. In man-<lb n="17" break="no"/>cher Hinsicht kann man beide Ausdr&#252;cke, <emph rend="bold">F&#252;hlen</emph> und<lb n="18" break="yes"/><emph rend="bold">Empfinden</emph>, als Synonyme gebrauchen, beide f&#252;r den<lb n="19" break="yes"/>Aktus des F&#252;hlens. Das schw&#228;chste und dunkelste F&#252;h-<lb n="20" break="no"/>len hei&#223;t auch bey vielen, ohne R&#252;cksicht auf eine Apper-<lb n="21" break="no"/>ception, ein <emph rend="bold">dunkles</emph> Empfinden. Es kommt nicht<lb n="22" break="yes"/>auf Namen an; eine gewisse Unbestimmtheit in der<lb n="23" break="yes"/>Bedeutung der Worte hat vielleicht gar ihr Angeneh-<lb n="24" break="no"/>mes. Aber fast jeder Psycholog beschweret sich, da&#223;<lb n="25" break="yes"/>man mit den Mi&#223;verst&#228;ndnissen beynahe so viel zu schaf-<lb n="26" break="no"/>fen habe, als mit der Dunkelheit der Sachen selbst.</p><p><lb n="27" break="yes"/>Das <emph rend="bold">F&#252;hlen</emph>, das <emph rend="bold">Percipiren</emph>, das <emph rend="bold">Gewahr</emph>-<lb n="28" break="yes"/><emph rend="bold">werden</emph> erfolget so schnell auf einander, da&#223; es in Ei-<lb n="29" break="no"/>nem unzertheilten Augenblick sich in der Seele vor unse-<lb n="30" break="no"/>rer Beobachtung zusammendr&#228;nget. Es mag auch viel-<lb n="31" break="no"/>leicht neben einander zugleich in uns vorhanden seyn, wie<lb n="32" break="yes"/>die mehreren gleichzeitigen T&#246;ne, welche eine gespannte<lb n="33" break="yes"/> Saite auf einmal angiebt. Aber wie es sich auch ver-<lb n="34" break="no"/>h&#228;lt, so giebt es doch F&#228;lle, wo Eine oder die andere<lb n="35" break="yes"/>dieser Aeu&#223;erungen&#196;u&#223;erungen vor den &#252;brigen hervorsticht, und<lb n="36" break="yes"/>auszeichnend erkannt werden kann. Aus solchen F&#228;llen</p><p><lb n="37" break="yes"/></p><pb n="4"/><p/><p><lb n="1" break="yes"/>[169] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>sieht man, da&#223; es unterschiedene Wirkungsarten sind,<lb n="3" break="yes"/>worinn auch ihre Verschiedenheit bestehen, und wie weit<lb n="4" break="yes"/>hinein sie sich erstrecken mag. Ein Beobachter mu&#223;<lb n="5" break="yes"/>diesen Verschiedenheiten nachgehen, um das, was auf<lb n="6" break="yes"/>der Au&#223;enseite der Seele lieget, so viel es angeht, deut-<lb n="7" break="no"/>lich und bestimmt zu fassen. Nachher l&#228;&#223;t sich erst ver-<lb n="8" break="no"/>gleichen. Wie die wirklichen Wesen alle, so lieget auch<lb n="9" break="yes"/>die Seele vor unserm Verstand. Er kann um sie her-<lb n="10" break="no"/>um gehen, auch nur an einigen Stellen; aber nicht an-<lb n="11" break="no"/>ders, als mit vielen Vorkenntnissen versehen, es wagen,<lb n="12" break="yes"/>in sie hineinzudringen.</p><p><lb n="13" break="yes"/>Der Aktus des Percipirens ist in dem vorherge-<lb n="14" break="no"/>gangenen Versuch beobachtet worden, ob es gleich nicht<lb n="15" break="yes"/>das erste in der Seele ist. Es schien mir etwas heller<lb n="16" break="yes"/>sich zu zeigen, als das F&#252;hlen und Gewahrnehmen.<lb n="17" break="yes"/>Das letztere von diesen will ich auch hier noch wiederum<lb n="18" break="yes"/>aussetzen. Gewahrnehmen ist mehr, als ein blo&#223;es<lb n="19" break="yes"/>F&#252;hlen und Empfinden, obgleich alles, was gewahrge-<lb n="20" break="no"/>nommen wird, auch empfunden wird oder empfunden<lb n="21" break="yes"/>worden ist; aber wenn es auch mit dem F&#252;hlen und<lb n="22" break="yes"/>Empfinden am Ende v&#246;llig einerley seyn m&#246;chte, so will<lb n="23" break="yes"/>ich diese Frage hier doch in der gegenw&#228;rtigen Betrach-<lb n="24" break="no"/>tung vorbeygehen.</p><p><lb n="25" break="yes"/>Die gef&#252;hlten Modifikationes von uns hei&#223;en darum<lb n="26" break="yes"/>Gef&#252;hle, <emph rend="bold">Empfindungen</emph> oder auch <emph rend="bold">Empfindnisse</emph>,<lb n="27" break="yes"/>weil das <emph rend="bold">Verm&#246;gen</emph> <emph rend="bold">zu F&#252;hlen und zu Empfinden</emph>,<lb n="28" break="yes"/>welches ich mit Einem Wort <emph rend="bold">Gef&#252;hl</emph> nennen will, ob-<lb n="29" break="no"/>gleich die&#223; Wort auch oft den Aktus des Gef&#252;hls anzei-<lb n="30" break="no"/>get, am vorz&#252;glichsten bey ihnen besch&#228;ftiget ist. Wir<lb n="31" break="yes"/>nennen sie nach ihrem vornehmsten Theil also. Es m&#246;-<lb n="32" break="no"/>gen mehrere Seelenf&#228;higkeiten bey jeder einzelnen Em-<lb n="33" break="no"/>pfindung wirksam seyn, wie es bey den klaren Empfin-<lb n="34" break="no"/>dungen au&#223;er Zweifel ist. Das Empfinden, das F&#252;h-<lb n="35" break="no"/>len ist gleichwohl in ihnen die Haupt&#228;u&#223;erung der Seele.</p><p><lb n="36" break="yes"/>II. Eini-</p><p><lb n="37" break="no"/></p><pb n="5"/><p><lb n="1" break="yes"/>[170] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>II.</p><p><lb n="3" break="yes"/>Einige Beobachtungen &#252;ber das Gef&#252;hl.</p><p><lb n="4" break="yes"/>1) Das Gef&#252;hl hat nur mit gegenw&#228;rtigen<lb n="5" break="yes"/>Dingen zu thun.</p><p><lb n="6" break="yes"/>2) Das Gef&#252;hl ist verschiedener Grade f&#228;hig.<lb n="7" break="yes"/>In wiefernewie ferne erwiesen werden kann, da&#223; es<lb n="8" break="yes"/>ein dunkles Gef&#252;hl gebe.</p><p><lb n="9" break="yes"/>3) Was unmittelbar gef&#252;hlt wird, ist eine pas-<lb n="10" break="no"/>sive Modifikation der Seele.</p><p><lb n="11" break="yes"/>4) Was Thun und Leiden, Aktion und Pa&#223;ion<lb n="12" break="yes"/>sey. In wie weit solches zugleich neben ein-<lb n="13" break="no"/>ander seyn k&#246;nne.</p><p><lb n="14" break="yes"/>5) Auf welche Art wir unsere Th&#228;tigkeiten f&#252;h-<lb n="15" break="no"/>len.</p><p><lb n="16" break="yes"/>1.</p><p><lb n="17" break="yes"/>Was denn <emph rend="bold">F&#252;hlen</emph> oder Empfinden sey? da gestehe<lb n="18" break="yes"/>ich sogleich mein Unverm&#246;gen, es erkl&#228;ren zu k&#246;n-<lb n="19" break="no"/>nen. Es ist eine einfache Seelen&#228;u&#223;erung, die ich<lb n="20" break="yes"/>nicht in noch feinere zu zerfasern wei&#223;. Was man hie-<lb n="21" break="no"/>bey thun kann, bestehet meiner Meinung nach darinn,<lb n="22" break="yes"/>da&#223; man dieser einfachen Faser nachgehe und bemerke,<lb n="23" break="yes"/>wo und wie sie mit einanderandern [[note: also in UMich]] fortlaufe, und mit dem Gan-<lb n="24" break="no"/>zen verwebet sey. Bey welchen Arten von Modifikatio-<lb n="25" break="no"/>nen zeiget sich das Gef&#252;hl? Was findet man f&#252;r Merk-<lb n="26" break="no"/>male bey dem, was ein Gegenstand des Gef&#252;hles ist?</p><p><lb n="27" break="yes"/><emph rend="bold">Zuerst ist</emph> es leicht zu beobachten, da&#223; wir nichts<lb n="28" break="yes"/>f&#252;hlen und empfinden, als was <emph rend="bold">gegenw&#228;rtig</emph> ist. Nur<lb n="29" break="yes"/>jezige Ver&#228;nderungen, gegenw&#228;rtige Zust&#228;nde von uns,<lb n="30" break="yes"/>k&#246;nnen Objekte des Gef&#252;hls seyn. Die Vorstellungen<lb n="31" break="yes"/>haben auch das Vergangene und Zuk&#252;nftige zum Gegen-<lb n="32" break="no"/>stand. Die Erinnerung und das Ged&#228;chtni&#223; beziehen</p><p><lb n="33" break="yes"/></p><pb n="6"/><p/><p><lb n="1" break="yes"/>[171] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>sich auf das Vergangene; die Vorhersehungen, das Ver-<lb n="3" break="no"/>langen, die Bestrebungen auf das K&#252;nftige. Aber was<lb n="4" break="yes"/>wir f&#252;hlen, ist gegenw&#228;rtig. Daraus folget also soviel,<lb n="5" break="yes"/>F&#252;hlen sey ein <emph rend="bold">Thun</emph> oder ein <emph rend="bold">Leiden</emph> in der Seele, so<lb n="6" break="yes"/>bestehet es, in so ferne es das nur allein ist, in keinem<lb n="7" break="yes"/>Bestreben, in keinem Ansatz, eine neue Ver&#228;nderung zu<lb n="8" break="yes"/>bewirken. Es gehet nicht &#252;ber das Gegenw&#228;rtige hin-<lb n="9" break="no"/>aus. Ist es eine Art von Aktion, so ist es weiter nichts,<lb n="10" break="yes"/>als eine solche, die einer <emph rend="bold">Reaktion</emph> bey den K&#246;rpern<lb n="11" break="yes"/>&#228;hnlich ist.</p><p><lb n="12" break="yes"/>So haben verschiedene Philosophen es auch angese-<lb n="13" break="no"/>hen. <emph rend="bold">F&#252;hlen</emph> scheint ihnen das <emph rend="bold">R&#252;ckwirken</emph> eines<lb n="14" break="yes"/><emph rend="bold">vorstellenden Wesens</emph> zu seyn. Aber man mu&#223; sich<lb n="15" break="yes"/>erinnern, da&#223; dieser Name ein metaphorischer Ausdruck<lb n="16" break="yes"/>ist, der eine Aehnlichkeit&#196;hnlichkeit in sich schlie&#223;et, und da&#223; man<lb n="17" break="yes"/>da, wo auf diese Idee etwas gebauet wird, nicht &#252;ber<lb n="18" break="yes"/>die aus den Beobachtungen erwiesene Aehnlichkeit &#196;hnlichkeit hin-<lb n="19" break="no"/>ausgehendarf. Die Reaktion eines K&#246;rpers beziehet<lb n="20" break="yes"/> sich auf eine Ver&#228;nderung, die durch sie in einem andern<lb n="21" break="yes"/>K&#246;rper verursachet wird, dessen Kraft den reagirenden<lb n="22" break="yes"/>ver&#228;ndert hat. Ist es schon erwiesen, wie es verschiede-<lb n="23" break="no"/>ne annehmen, da&#223; die Seele, wenn sie f&#252;hlet, immer<lb n="24" break="yes"/>unmittelbar auf ein &#228;u&#223;eres Wesen, auf das Gehirn oder<lb n="25" break="yes"/>auf das innere Empfindungswerkzeug zur&#252;ckwirke? Ist<lb n="26" break="yes"/>man berechtiget, die&#223; daraus zu folgern, weil man das<lb n="27" break="yes"/>F&#252;hlen ein R&#252;ckwirken zu nennen beliebet hat?</p><p><lb n="28" break="yes"/>Wir nehmen unsere Vorstellungen, auch die von abwe-<lb n="29" break="no"/>senden und vergangenen Dingen, gewahr; wir empfinden<lb n="30" break="yes"/>auch die Ideen, wir f&#252;hlen sie,| und zuweilen ihre beschwer-<lb n="31" break="no"/>liche Gegenwart [[note: space missing in DTA]] ungerne. Wir erinnern uns eines genosse-<lb n="32" break="no"/>nen Vergn&#252;gens, und empfinden dieses Andenken. In<lb n="33" break="yes"/>beiden F&#252;llenF&#228;llen <emph rend="bold">f&#252;hlen</emph> wir etwas, und nehmen etwas ge-<lb n="34" break="no"/>wahr. Aber auch in beiden F&#228;llen hat das F&#252;hlen ein<lb n="35" break="yes"/>gegenw&#228;rtiges Objekt. Wir f&#252;hlen nemlich die gegen-<lb n="36" break="no"/>w&#228;rtige Vorstellung des Vergangenen, nicht aber das</p><p><lb n="37" break="yes"/></p><pb n="7"/><p/><p><lb n="1" break="no"/>[172] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>vergangene Ding selbst, das vorgestellet wird. Wir<lb n="3" break="yes"/>f&#252;hlen die Gem&#252;thsbewegung, in der die Vorstellung<lb n="4" break="yes"/>des Vergangenen enthalten ist, oder durch die sie wie-<lb n="5" break="no"/>dererwecket wird, aber nur so, wie sie jetzo wiederum ge-<lb n="6" break="no"/>genw&#228;rtig ist. Wir erinnern uns des ehemaligen Zu-<lb n="7" break="no"/>standes, aber nur den gegenw&#228;rtigen f&#252;hlen wir.</p><p><lb n="8" break="yes"/>2.</p><p><lb n="9" break="yes"/><emph rend="bold">Ferner der Aktus des Gef&#252;hls ist </emph><emph rend="bold">verschiede-</emph><lb n="10" break="no"/><emph rend="bold">ner</emph><emph rend="bold"> Grade f&#228;hig</emph>. Er kann st&#228;rker oder schw&#228;cher<lb n="11" break="yes"/>seyn, der Intension nach, der Ausdehnung und der<lb n="12" break="yes"/>Dauer nach. Die&#223; ist Erfahrung. Es ist also m&#246;g-<lb n="13" break="no"/>lich, da&#223; das Gef&#252;hl einer Sache so matt, und kurz<lb n="14" break="yes"/>vor&#252;bergehend sey; da&#223; es ungewahrgenommen bleibet,<lb n="15" break="yes"/>und nicht als ein besonders Gef&#252;hl dieser Sache bemer-<lb n="16" break="no"/>ket wird, ob es gleich die Quantit&#228;t des ganzen Gef&#252;hls<lb n="17" break="yes"/>vergr&#246;&#223;ert, wovon es ein Theil ist. Wo eine vielbesfas-<lb n="18" break="no"/>sende Modifikation das Objekt des Gef&#252;hls ist; wo das<lb n="19" break="yes"/>unmittelbare Gef&#252;hl des Ganzen aus dem unmittelba-<lb n="20" break="no"/>ren Gef&#252;hl seiner Theile bestehet und bestehen mu&#223;; und<lb n="21" break="yes"/>wo dennoch diese einzelnen Gef&#252;hlstheile ununterscheid-<lb n="22" break="no"/>bar sind, da hat man die Erfahrungen, woraus das Da-<lb n="23" break="no"/>seyn solcher dunklen ununterscheidbaren Gef&#252;hle geschlos-<lb n="24" break="no"/>sen werden kann. Ich h&#246;re einen vermischten Ton meh-<lb n="25" break="no"/>rerer Instrumente im Koncert, und sehe eine Menge<lb n="26" break="yes"/>von Bl&#228;ttern auf einmal verwirrt an einem Baum in<lb n="27" break="yes"/>der Ferne. Die Bl&#228;tter, die hinter einander stehen,<lb n="28" break="yes"/>und sich dem &#228;u&#223;ern Auge verstecken, sehe ich nicht.<lb n="29" break="yes"/>Aber es liegen eine Menge an der vordern Fl&#228;che, von<lb n="30" break="yes"/>denen ich Licht empfange. W&#252;rde ich nicht die einzelnen<lb n="31" break="yes"/>Bl&#228;tter f&#252;hlen, die T&#246;ne einzelner Instrumente h&#246;ren,<lb n="32" break="yes"/>woher entst&#252;nde denn das Gef&#252;hl des Ganzen? Sollen<lb n="33" break="yes"/>jene einzelne Gef&#252;hle, die f&#252;r sich besonders nicht zu bemer-<lb n="34" break="no"/>ken sind, nicht eben so wohl f&#252;r Gef&#252;hlsaktus angesehen<lb n="35" break="yes"/>werden, als das ganze, aus ihrer Verbindung bestehende</p><p><lb n="36" break="yes"/></p><pb n="8"/><p/><p><lb n="1" break="yes"/>[173] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>Gef&#252;hl? Es sey so, so sind sie doch, das mindeste zu<lb n="3" break="yes"/>sagen, die Bestandtheile des Gef&#252;hls von dem Ganzen.<lb n="4" break="yes"/>K&#246;nnen sie genugsam aus einander gesetzet und abgeson-<lb n="5" break="no"/>dert werden, so wird jedes von ihnen f&#252;r sich selbst beob-<lb n="6" break="no"/>achtbar. Jene Aktus sind das, was man die <emph rend="bold">dunklen</emph><lb n="7" break="yes"/>Gef&#252;hle nennet, deren wir uns nicht einzeln, sondern<lb n="8" break="yes"/>nur in ganzen Haufen zusammen bewu&#223;t sind. Sollten<lb n="9" break="yes"/>sie, diese Elemente des ganzen Gef&#252;hls wohl etwas ver-<lb n="10" break="no"/>schiedenartiges in Hinsicht des letztern seyn? Jedes Ein-<lb n="11" break="no"/>fache kann etwas Heterogenes seyn, in Hinsicht des<lb n="12" break="yes"/>Zusammengesetzten. Aber ist es glaublich, da&#223; es hier<lb n="13" break="yes"/>so sey? die Beobachtung kann, so viel ich meine, hier-<lb n="14" break="no"/>&#252;ber nicht entscheiden.</p><p><lb n="15" break="yes"/>Etwas n&#228;heres und mehr charakterisirendes bey dem<lb n="16" break="yes"/>Gef&#252;hl zeiget sich in den Erfahrungss&#228;tzen, die nun folgen.</p><p><lb n="17" break="yes"/>3.</p><p><lb n="18" break="yes"/>Was unmittelbar gef&#252;hlet wird, ist allezeit, wo sich<lb n="19" break="yes"/>diese Aeu&#223;erung&#196;u&#223;erung unserer Seele beobachten l&#228;sset, <emph rend="bold">etwas</emph><lb n="20" break="yes"/><emph rend="bold">leidentliches</emph>, eine passive Modifikation der Seele; Es<lb n="21" break="yes"/>ist entweder ein Eindruck von einer &#228;u&#223;ern Ursache auf<lb n="22" break="yes"/>sie, die von ihr aufgenommen wird, eine Ver&#228;nderung,<lb n="23" break="yes"/>die sie zun&#228;chst und unmittelbar von den innern Organen<lb n="24" break="yes"/>im Gehirn empf&#228;nget; oder wenn es auch eine solche<lb n="25" break="yes"/>Ver&#228;nderung ist, die die Seele vorhero selbst in sich be-<lb n="26" break="no"/>wirkt hat; so ist sie doch, in beiden F&#228;llen alsdenn, wenn<lb n="27" break="yes"/>sie gef&#252;hlet wird, auf eben die Art in uns vorhanden,<lb n="28" break="yes"/>wie eine passive, und wie ein von au&#223;en aufgenomme-<lb n="29" break="no"/>ner Eindruck. Ich will nicht sagen, diese innere Ver-<lb n="30" break="no"/>&#228;nderung sey alsdenn in uns nichts anders, als eine<lb n="31" break="yes"/>Modifikation in dem durch die Wirksamkeit der Seele<lb n="32" break="yes"/>ver&#228;nderten Gehirn, das auf die Seele zur&#252;ckwirkt, wie<lb n="33" break="yes"/>sich viele neuere Psychologen die Sache vorstellen. Wo-<lb n="34" break="no"/>her wei&#223; man es? Dem sey wie ihm wolle, so ist das,<lb n="35" break="yes"/>was wir in uns f&#252;hlen, als eine Passion in uns vorhan-</p><p><lb n="36" break="yes"/></p><pb n="9"/><p/><p><lb n="1" break="yes"/>[174] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>den. <emph rend="bold">Es ist niemals die Th&#228;tigkeit</emph><emph rend="bold"> </emph><emph rend="bold">selbst, nie</emph><lb n="3" break="yes"/><emph rend="bold"></emph><emph rend="bold">das Bestreben selbst, welches wir unmittelbar</emph><lb n="4" break="yes"/><emph rend="bold"></emph><emph rend="bold">f&#252;hlen; es ist eine</emph><emph rend="bold"> </emph><emph rend="bold">bleibende Folge von etwas,</emph><lb n="5" break="yes"/><emph rend="bold"></emph><emph rend="bold">das von unserer selbstth&#228;tigen Kraft nun nicht</emph><lb n="6" break="yes"/><emph rend="bold"></emph><emph rend="bold">hervorgebracht wird, sondern schon </emph><emph rend="bold">hervorge-</emph><lb n="7" break="no"/><emph rend="bold">bracht</emph><emph rend="bold"> worden ist, wenn es ein</emph><emph rend="bold"> </emph><emph rend="bold">Objekt des </emph><emph rend="bold">Ge-</emph><lb n="8" break="no"/><emph rend="bold">f&#252;hls</emph><emph rend="bold"> ist</emph>; eben so, wie der K&#246;rper zur&#252;ckwirket, nicht ge-<lb n="9" break="no"/>gen seine eigene Th&#228;tigkeit, nicht auf das, was er wirket,<lb n="10" break="yes"/>sondern gegen das, was er leidet. Die&#223; allgemeine<lb n="11" break="yes"/>Gesetz best&#228;tiget sich in allen Beobachtungen, die wir<lb n="12" break="yes"/>mit klaren Bewu&#223;tseyn haben k&#246;nnen. Aber ehe man<lb n="13" break="yes"/>diese damit vergleichet, bereite man sich dazu mit eini-<lb n="14" break="no"/>gen Bemerkungen, die ich hinzuf&#252;gen will.</p><p><lb n="15" break="yes"/>4.</p><p><lb n="16" break="yes"/>Es ist ein Unterschied zwischen <emph rend="bold">Thun</emph> und <emph rend="bold">Leiden</emph><lb n="17" break="yes"/>in der Seele, zwischen Ver&#228;nderungen, wovon die Kraft<lb n="18" break="yes"/>der Seele die th&#228;tige Ursache ist, und die durch ihre<lb n="19" break="yes"/>Wirksamkeit hervorgebracht worden; und zwischen sol-<lb n="20" break="no"/>chen, die von fremden Ursachen au&#223;er uns entstehen,<lb n="21" break="yes"/>oder die, wenn sie auch aus innern Ursachen in uns entstehen,<lb n="22" break="yes"/>dennoch aus einem vorhergehenden Zustande, von selbst<lb n="23" break="yes"/> entspringen, eben so wie die erstern, welche von au&#223;en<lb n="24" break="yes"/>kommen, ohne da&#223; weiter einige innere Kraftanwendung<lb n="25" break="yes"/>der Seele sich dabey wirksam beweise. Der gemeine<lb n="26" break="yes"/>Verstand hat diese Verschiedenheit bemerket. Sie mu&#223;<lb n="27" break="yes"/>ihm recht lebhaft aufgefallen seyn, weil er sie in allen<lb n="28" break="yes"/>Sprachen bezeichnet hat. Die Abtheilung ist dunkel<lb n="29" break="yes"/>und noch in mancher Hinsicht unbestimmt; aber sie sey<lb n="30" break="yes"/>es, und noch mehr, sie mag so gar als ein leerer Schein<lb n="31" break="yes"/>bey einer genauern Entwickelung der Beschaffenheiten,<lb n="32" break="yes"/>die wir Aktionen und Passionen nennen, verschwinden;<lb n="33" break="yes"/>so kann doch nicht bestritten werden, da&#223; die Beobach-<lb n="34" break="no"/>tung nicht auf einen solchen Unterschied hinf&#252;hre. Und<lb n="35" break="yes"/>wenn auch das sch&#228;rfere Auge des Beobachters manches</p><p><lb n="36" break="yes"/></p><pb n="10"/><p/><p><lb n="1" break="yes"/>[175] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>f&#252;r eine Aktion erkennet, was in der Sprache als eine<lb n="3" break="yes"/>Passion ausgedruckt ist, und umgekehrt, so wird jenes<lb n="4" break="yes"/>doch in den meisten F&#228;llen dar&#252;ber mit dem gemeinen<lb n="5" break="yes"/>Verstande &#252;berein kommen. Beide sagen, wir <emph rend="bold">leiden</emph><lb n="6" break="yes"/>etwas, wenn ein sinnlicher Eindruck auf unsere Ohren<lb n="7" break="yes"/>durch einen unvermuthetenunvermuteten Kanonenschu&#223; und auf unser<lb n="8" break="yes"/>Gesicht durch ein unerwartetes Licht hervorgebracht wird.<lb n="9" break="yes"/>Beide sagen, wir sind wirksam, wir thun und verrich-<lb n="10" break="no"/>ten etwas, wenn wir denken, wenn wir wollen, und<lb n="11" break="yes"/>wenn wir die Arme ausstrecken. Wenn man sich also<lb n="12" break="yes"/>das Aktive und Passive auch nur nach der Aehnlichkeit &#196;hnlichkeit<lb n="13" break="yes"/>mit diesen Beyspielen vorstellet, so reichet doch so ein un-<lb n="14" break="no"/>deutlicher Begrif hin, es bestimmt genug zu fassen, was<lb n="15" break="yes"/>die Behauptung sagen wolle, da&#223; nur allein das Passi-<lb n="16" break="no"/>ve ein unmittelbarer Gegenstand des Gef&#252;hls sey.</p><p><lb n="17" break="yes"/>In den Beobachtungen unsers Innern ist dieser<lb n="18" break="yes"/>Charakter des Gef&#252;hls nicht allemal auffallend. Die<lb n="19" break="yes"/>meisten von unsern Ver&#228;nderungen, sobald man sie von<lb n="20" break="yes"/>einiger L&#228;nge und Breite nimmt, so wie man sie die<lb n="21" break="yes"/>meistenmale nehmen mu&#223;, wenn sie gewahrgenommen<lb n="22" break="yes"/>werden sollen, sind aus einem Thun und aus einem Lei-<lb n="23" break="no"/>den zusammengesetzt. Fast alle unsere Ver&#228;nderungen<lb n="24" break="yes"/>zeigen diese zwiefache Seite, wenn man sie scharf ansie-<lb n="25" break="no"/>het. Wo ist der unterscheidbare Augenblick, in dem<lb n="26" break="yes"/>die Seele sich durchaus unth&#228;tig verhielte? und wo ist<lb n="27" break="yes"/>der, den sie mit einer ununterbrochenen Selbstwirksam-<lb n="28" break="no"/>keit ganz ausf&#252;llet? Wirken wir gar nichts, wenn wir<lb n="29" break="yes"/>so m&#252;ssig und gesch&#228;ftlos, als m&#246;glich, den Mann mit<lb n="30" break="yes"/>dem gl&#228;nzenden Kleide ansehen, der uns in die Augen<lb n="31" break="yes"/>f&#228;llt? Den sinnlichsten Eindruck aufnehmen, ist bey<lb n="32" break="yes"/>uns mit etwas Wirksamkeit verbunden, die aber oft den<lb n="33" break="yes"/>Namen nicht verdienet. Wir fassen, ergreifen, und<lb n="34" break="yes"/>m&#252;ssen die&#223; mit einiger Intension thun, wenn wir ge-<lb n="35" break="no"/>wahr werden wollen, wie der Schullehrer richtig voraus-<lb n="36" break="no"/>setzet, wenn er seine Sch&#252;ler erinnert, die Ohren aufzu-</p><p><lb n="37" break="yes"/></p><pb n="11"/><p/><p><lb n="1" break="yes"/>[176] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>thun. Ansehen, Aufmerken ist th&#228;tig seyn; und ohne<lb n="3" break="yes"/>einen Grad von Aufmerksamkeit nimmt man nichts ge-<lb n="4" break="no"/>wahr. Hingegen, wenn wir th&#228;tig sind, es sey mit dem<lb n="5" break="yes"/>K&#246;rper oder mit dem Geiste, in dem h&#246;chsten Grad der<lb n="6" break="yes"/>Emsigkeit und der Anstrengung, so geschieht kein Fort-<lb n="7" break="no"/>schritt mit der th&#228;tigen Kraft, der nicht etwas als seine<lb n="8" break="yes"/>Wirkung in dem Geh&#246;reGehirn [[note: also in UMich]] oder in der Seele selbst hervor-<lb n="9" break="no"/>bringe. Und diese Wirkung ist alsdenn ohne Anstren-<lb n="10" break="no"/>gung der Selbstth&#228;tigkeit auf dieselbige Art, wie ein sinn-<lb n="11" break="no"/>licher Eindruck von au&#223;en, in uns vorhanden. Passive<lb n="12" break="yes"/>Ver&#228;nderungen sind mit den Selbstth&#228;tigkeiten, Thun ist<lb n="13" break="yes"/>mit Leiden so innig verbunden, so genau vermischt, und<lb n="14" break="yes"/>so dichte an einander und durch einander durchflochten,<lb n="15" break="yes"/>da&#223; es in unz&#228;hlich vielen F&#228;llen schwer wird, zu bemer-<lb n="16" break="no"/>ken, ob es die&#223; oder jenes sey, was in dem Augenblick,<lb n="17" break="yes"/>wenn die Seele f&#252;hlet, ihr vorlieget, und auf welches sie<lb n="18" break="yes"/>das Gef&#252;hl unmittelbar anwende. Wenn eine Art von<lb n="19" break="yes"/>Modifikationen von dem gemeinen Verstande f&#252;r eine<lb n="20" break="yes"/>Passion oder f&#252;r eine Th&#228;tigkeit erkl&#228;ret und in der Spra-<lb n="21" break="no"/>che so bezeichnet wird, so ist dabey auf den gr&#246;&#223;ern oder<lb n="22" break="yes"/>hervorstechenden Theil R&#252;cksicht genommen, und davon<lb n="23" break="yes"/>nach der gew&#246;hnlichen Synekdoche das Ganze benennet<lb n="24" break="yes"/>worden.</p><p><lb n="25" break="yes"/>Noch ferner ist zu bemerken. Wenn das Gef&#252;hl<lb n="26" break="yes"/>nur passive Modifikationes zum Objekt haben soll, so<lb n="27" break="yes"/>mu&#223; die Seele in dem Moment des F&#252;hlens etwas lei-<lb n="28" break="no"/>den. Die Selbstwirksamkeit und das Gef&#252;hl derselben<lb n="29" break="yes"/>verdr&#228;ngen sich dahero gewissermaa&#223;en. Aber deswe-<lb n="30" break="no"/>gen kann doch &#252;berhaupt Th&#228;tigkeit und Gef&#252;hl zugleich<lb n="31" break="yes"/>in der Seele vorhanden seyn. Nur dieselbige Th&#228;tigkeit<lb n="32" break="yes"/>mu&#223; in dem Augenblick, in dem sie gef&#252;hlet werden soll,<lb n="33" break="yes"/>unterbrochen seyn. Sinnliche Eindr&#252;cke k&#246;nnen durch<lb n="34" break="yes"/> die &#228;u&#223;ern Sinne aufgenommen und dann gef&#252;hlet wer-<lb n="35" break="no"/>den, ohne da&#223; eine andere Reihe von Gedanken, an der<lb n="36" break="yes"/>wir arbeiten, durch jene zwischen einfallende Empfin-</p><p><lb n="37" break="yes"/></p><pb n="12"/><p/><p><lb n="1" break="yes"/>[177] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>dungen gest&#246;ret werde. Die Seele ist best&#228;ndig an mehr<lb n="3" break="yes"/>als Einer Seite und mit mehr als Einem ihrer Verm&#246;-<lb n="4" break="no"/>gen gesch&#228;ftig, und die Erfahrung widerstreitet dem nicht.<lb n="5" break="yes"/>Sie kann sogar mit allen ihren unterschiedenen Verm&#246;-<lb n="6" break="no"/>gen zu Einer Zeit arbeiten. Nur darinnen bestehet ihre<lb n="7" break="yes"/>nat&#252;rliche Einschr&#228;nkung. Sie kann diese mancherley-<lb n="8" break="no"/>artigen Aeu&#223;erungen &#196;u&#223;erungen nicht alle in gleichem Grade aus-<lb n="9" break="no"/>lassen. Eine Besch&#228;ftigung hindert die andere und schr&#228;n-<lb n="10" break="no"/>ket sie ein. Es kann nur Eine in Einem Zeitpunkt vor-<lb n="11" break="no"/>z&#252;glich vorgenommen und betrieben werden; und nur ei-<lb n="12" break="no"/>nige wenige k&#246;nnen zugleich mit einer solchen Intension<lb n="13" break="yes"/>verrichtet werden, als die Absicht, in der man sie vor-<lb n="14" break="no"/>nimmt, es erfodert. Es war eine nicht gemeine Auf-<lb n="15" break="no"/>merksamkeit, da C&#228;sar drey Briefe auf einmal zugleich<lb n="16" break="yes"/>diktiren konnte. Aber was neulich in den &#246;ffentlichen<lb n="17" break="yes"/>Zeitungen von einem Engl&#228;nder berichtet worden ist, der<lb n="18" break="yes"/>zugleich das Schach spielen, und die Points eines an-<lb n="19" break="no"/>dern Tarocspiels z&#228;hlen, und denn noch die Reden meh-<lb n="20" break="no"/>rerer Personen in der Gesellschaft bemerken k&#246;nnen, ist<lb n="21" break="yes"/>v&#246;llig au&#223;erordentlich, wenn es wirklich so ist, wie man<lb n="22" break="yes"/>es erz&#228;hlet hat. Der Handwerker singet bey seiner Ar-<lb n="23" break="no"/>beit, und verrichtet sie dennoch zweckm&#228;&#223;ig; man spatzie-<lb n="24" break="no"/>ret und unterredet sich mit einem andern, oder &#252;berl&#228;sset<lb n="25" break="yes"/>sich wol gar einer Spekulation. Aber sobald auch dem<lb n="26" break="yes"/>Handarbeiter etwas in seinem Gesch&#228;fte aufst&#246;&#223;et, was<lb n="27" break="yes"/>mehr als die gew&#246;hnlichste Aufmerksamkeit erfodert, und<lb n="28" break="yes"/>sobald der Spatzierg&#228;nger auf einen schl&#252;pfrigen Weg<lb n="29" break="yes"/>oder zu einem schmalen Steig &#252;ber einer Grube hinkommt,<lb n="30" break="yes"/>so mu&#223; die Kraft der Seele von den fremden Gedanken<lb n="31" break="yes"/>abgelenket und auf die gegenw&#228;rtigen Eindr&#252;cke mehr<lb n="32" break="yes"/>hingezogen werden; oder es geschehen Mi&#223;griffe, und<lb n="33" break="yes"/>der philosophirende Spatzierg&#228;nger erf&#228;hrt das Schick-<lb n="34" break="no"/>sal des Thales. So ist es. Soll seine Besch&#228;ftigung<lb n="35" break="yes"/>in der Ma&#223;e betrieben werden, als es seyn mu&#223;, um<lb n="36" break="yes"/>besonders beobachtet, mit klarem Bewu&#223;tseyn erkannt,</p><p><lb n="37" break="yes"/>und</p><p><lb n="38" break="yes"/></p><pb n="13"/><p><lb n="1" break="yes"/>[178] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>und von andern v&#246;llig unterschieden zu werden, so hat<lb n="3" break="yes"/>unsre Seele nur Kraft f&#252;r Eine in Einem Augenblick.<lb n="4" break="yes"/>In einem &#228;hnlichen Verstande ist es auch nur wahr, da&#223;<lb n="5" break="yes"/>sie nicht Raum habe f&#252;r zweene Gedanken auf einmal,<lb n="6" break="yes"/>nemlich f&#252;r mehrere v&#246;llig klare Gedanken auf einmal.<lb n="7" break="yes"/>Aber es ist der Erfahrung entgegen, was hieraus von<lb n="8" break="yes"/>einigen geschlossen worden ist, da&#223; es unm&#246;glich sey,<lb n="9" break="yes"/>mehr als Eine Vorstellung zugleich in sich gegenw&#228;rtig<lb n="10" break="yes"/>zu erhalten; und da&#223; da, wo es das Ansehen hat, als<lb n="11" break="yes"/>wenn mehrere zugleich vorhanden sind, der ungemein<lb n="12" break="yes"/>schnelle Uebergang&#220;bergang von Einer zur andern, diesen An-<lb n="13" break="no"/>schein hervorbringe. Ich sehe keinen Grund, warum<lb n="14" break="yes"/>man es l&#228;ugnen sollte, da&#223; die Seele in einem Moment<lb n="15" break="yes"/>selbstth&#228;tig an Einer Seite wirken, und zugleich an der<lb n="16" break="yes"/>andern Seite eine passive Ver&#228;nderung f&#252;hlen und em-<lb n="17" break="no"/>pfinden k&#246;nne?</p><p><lb n="18" break="yes"/>Die&#223; alles ist der obigen Bemerkung nicht entgegen.<lb n="19" break="yes"/>Wenn eine Th&#228;tigkeit gef&#252;hlet wird, so ist in diesem<lb n="20" break="yes"/>Moment eine passive Ver&#228;nderung da, die man f&#252;hlet.<lb n="21" break="yes"/>Ihr wirksamer Aktus selbst ist unterbrochen.</p><p><lb n="22" break="yes"/>5.</p><p><lb n="23" break="yes"/>Die Sache so erkl&#228;rt l&#228;sset sich, wie mich deucht,<lb n="24" break="yes"/>in einer Menge von Beobachtungen deutlich gewahrneh-<lb n="25" break="no"/>men. Indem wir denken, empfinden wir es nicht, we-<lb n="26" break="no"/>nigstens k&#246;nnen wir es nicht beobachten, da&#223; wir denken.<lb n="27" break="yes"/>In diesem Augenblick, da ich die Intension der Seele<lb n="28" break="yes"/>dahin gerichtet habe, um der Natur des Gef&#252;hls nach-<lb n="29" break="no"/>zusp&#252;ren, fehlet es mir an der Zeit, nach der Art mei-<lb n="30" break="no"/>nes Verfahrens, nach dem Gegeneinanderstellen und<lb n="31" break="yes"/>Vergleichen der Ideen, nach Urtheilen, die ich zu dem Ende<lb n="32" break="yes"/>vornehmen mu&#223;, mich umzusehen. Ich f&#252;hle die&#223; alles<lb n="33" break="yes"/>nur in den Zwischenzeitpunkten, wenn die Arbeiten selbst<lb n="34" break="yes"/>unterbrochen werden; und ich mu&#223;, um Eine zu f&#252;hlen,<lb n="35" break="yes"/>einen Stillstand mit ihr machen, und auf dasjenige, was</p><p><lb n="36" break="yes"/></p><pb n="14"/><p/><p><lb n="1" break="yes"/>[179] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>im Kopf gedacht oder auf dem Papier hingeschrieben ist,<lb n="3" break="yes"/>zur&#252;cksehen, wenn ich sie beobachten will.</p><p><lb n="4" break="yes"/>Bey dem Gef&#252;hl von unsern Vorstellungen finden<lb n="5" break="yes"/>wir dasselbige. Die Vorstellungen von abwesenden<lb n="6" break="yes"/>Dingen werden durch die Th&#228;tigkeit der Phantasie in<lb n="7" break="yes"/>uns gegenw&#228;rtig erhalten. Will man sie als gegenw&#228;r-<lb n="8" break="no"/>tige Modifikationes f&#252;hlen und empfinden, so entweichen<lb n="9" break="yes"/>sie in dem Augenblick, da man sich nach ihnen umsiehet.<lb n="10" break="yes"/>Man wird sie, so zu sagen, nur von hinten gewahr im<lb n="11" break="yes"/>Weggehen; und was man f&#252;hlet, das sind Eindr&#252;cke,<lb n="12" break="yes"/>die sie in der Seele, oder in den Organen, oder wo son-<lb n="13" break="no"/>sten hinterlassen haben, und die jetzo noch einen Augen-<lb n="14" break="no"/>blick als passive Ver&#228;nderungen zur&#252;ckbleiben, und dann<lb n="15" break="yes"/>zwischendurch von unserm selbstth&#228;tigen Bestreben wie-<lb n="16" break="no"/>derum erneuret werden. So verh&#228;lt es sich durchgehends<lb n="17" break="yes"/>mit dem Gef&#252;hl unserer Vorstellungen und Gedanken.<lb n="18" break="yes"/>Je mehr diese ein selbstth&#228;tiges Wirken erfodern, desto<lb n="19" break="yes"/>leichter vergessen wir uns selbst bey ihnen. So oft wir<lb n="20" break="yes"/>solche als unsere eigene Ver&#228;nderungen f&#252;hlen und em-<lb n="21" break="no"/>pfinden wollen, so m&#252;ssen die Aktus der Vorstellungs-<lb n="22" break="no"/>kraft und der Reflexion nachlassen, und dann ist es eine in<lb n="23" break="yes"/>uns zur&#252;ckgebliebene Folge von ihnen, die ohne weiteres<lb n="24" break="yes"/>Beywirken der Seele in dem Augenblick, wenn man<lb n="25" break="yes"/>empfindet, dem Gef&#252;hl vorlieget.</p><p><lb n="26" break="yes"/>Es gibt Vorstellungen genug, die sich uns wider un-<lb n="27" break="no"/>sern Willen aufdr&#228;ngen, traurige und hypochondrische<lb n="28" break="yes"/>sowohl als freudige Phantasien. Wer es gewohnt ist,<lb n="29" break="yes"/>sich selbst zu beobachten, wird es bald sehen, da&#223; es ei-<lb n="30" break="no"/>nen gro&#223;en Unterschied gebe zwischen Wallungen in der<lb n="31" break="yes"/>Phantasie, die ohne ein willk&#252;hrliches Zuthun der Seele<lb n="32" break="yes"/>da sind, und zwischen Bildern, zu deren Wiedererwe-<lb n="33" break="no"/>ckung und Erhaltung wir uns selbstth&#228;tig bestimmen,<lb n="34" break="yes"/>und bestimmen m&#252;ssen. Es ist ein anders, wenn ich<lb n="35" break="yes"/>mich auf eine Sache oder auf einen Namen mit Flei&#223;<lb n="36" break="yes"/>besinnen will; ein anders, wenn mir so etwas von ohn-</p><p><lb n="37" break="yes"/>gef&#228;hr</p><p><lb n="38" break="yes"/></p><pb n="15"/><p><lb n="1" break="yes"/>[180] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>gef&#228;hr aufst&#246;&#223;et und wider Willen in mir bleibet. Und<lb n="3" break="yes"/>es ist nicht schwer, in solchen F&#228;llen zu bemerken, da&#223;, je<lb n="4" break="yes"/>weniger wir dabey thun, und je mehr wir uns passive<lb n="5" break="yes"/>verhalten, desto leichter und desto lebhafter lasse sich die<lb n="6" break="yes"/>Vorstellung in uns als eine gegenw&#228;rtige f&#252;hlen und ge-<lb n="7" break="no"/>wahrnehmen. Solche Bilder, die unwillk&#252;hrlich und<lb n="8" break="yes"/>ohne Anstrengung vorhanden sind, f&#252;llen den gr&#246;&#223;ten<lb n="9" break="yes"/>Theil unserer Phantasie aus, und sind unsere gew&#246;hnli-<lb n="10" break="no"/>che Unterhaltungen, und au&#223;erordentlich wichtig f&#252;r<lb n="11" break="yes"/>uns.</p><p><lb n="12" break="yes"/>Das n&#228;mliche wird bey den &#252;brigen wirksamen<lb n="13" break="yes"/>Kraft&#228;u&#223;erungen wahrgenommen. In dem Augenblick,<lb n="14" break="yes"/>in welchem wir den K&#246;rper zu bewegen uns bestreben,<lb n="15" break="yes"/>f&#252;hlen wir diese intensive Anstrengung unserer Kraft<lb n="16" break="yes"/>nicht. In allen starken Affekten und in Gem&#252;thsbewe-<lb n="17" break="no"/>gungen, die mit m&#228;chtigen Tendenzen etwas hervorzu-<lb n="18" break="no"/>bringen verbunden sind, zeiget es sich, da&#223; unser Selbst-<lb n="19" break="no"/>gef&#252;hl nur alsdenn sie gewahrnehmen kann, wenn sie<lb n="20" break="yes"/>schon gebrochen und geschw&#228;chet sind; oder auch nur in<lb n="21" break="yes"/>den Zwischenmomenten, wenn die th&#228;tige Kraft ruhet,<lb n="22" break="yes"/>und der Seele Gelegenheit giebt, sich zu begreifen, ihre<lb n="23" break="yes"/>Kraft aufzuhalten, und anders wohin zu lenken. Jed-<lb n="24" break="no"/>weder Affekt hinterl&#228;&#223;t seine Nachwallung, oder seine<lb n="25" break="yes"/>Ver&#228;nderung, man setze sie, wohin man wolle, in die<lb n="26" break="yes"/>innern Organe des Gehirns, oder in die Substanz der<lb n="27" break="yes"/>Seele, oder in beide zugleich. Diese Nachwallungen<lb n="28" break="yes"/>sind etwas passives, das ohne eine selbstth&#228;tige Anstren-<lb n="29" break="no"/>gung der Seelenkraft in uns bestehet. Und sie sind es<lb n="30" break="yes"/>nur, was wir f&#252;hlen und empfinden. Wenn der Affekt<lb n="31" break="yes"/>in der Seele selbst schon ausgest&#252;rmet hat, so kommen<lb n="32" break="yes"/>doch die vorigen Vorstellungen von neuem zur&#252;ck, reizen<lb n="33" break="yes"/>von neuem, und nicht selten bringen sie das Gem&#252;th noch<lb n="34" break="yes"/>einmal auf. Der Magen kochet noch, wenn die Seele<lb n="35" break="yes"/>schon in Ruhe ist, und f&#252;hret Vorstellungen und Re-<lb n="36" break="no"/>gungen wieder herbey, auf eine Art, die es leicht be-</p><p><lb n="37" break="yes"/></p><pb n="16"/><p/><p><lb n="1" break="yes"/>[181] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>greiflich machet, wie jene Person es sich einbilden k&#246;n-<lb n="3" break="no"/>nen, sie habe es gef&#252;hlet, da&#223; die b&#246;sen Gedanken aus<lb n="4" break="yes"/>ihrem Magen aufgestiegen w&#228;ren. Es kommt das al-<lb n="5" break="no"/>les, was wir f&#252;hlen, entweder aus dem K&#246;rper durch die<lb n="6" break="yes"/>Organe, oder, wenn es in der Substanz der Seele selbst<lb n="7" break="yes"/>ist, so sehen wir es da nicht anders, als nur dann,<lb n="8" break="yes"/>wenn es so vorhanden ist, wie andere Ver&#228;nderungen,<lb n="9" break="yes"/>bey denen wir uns leidentlich verhalten.</p><p><lb n="10" break="yes"/>Ich gestehe es, die&#223; ist keine vollst&#228;ndige In-<lb n="11" break="no"/>duktion f&#252;r den allgemeinen Satz, da&#223; unser Gef&#252;hl<lb n="12" break="yes"/>schlechthin nur mit Pa&#223;ionen unmittelbar sich besch&#228;ftige.<lb n="13" break="yes"/>Aber wo es doch in vielen einzelnen F&#228;llen offenbar sich<lb n="14" break="yes"/>so verh&#228;lt; wo es keine F&#228;lle giebt, die eben so deutlich<lb n="15" break="yes"/>das Gegentheil lehren, und wo in den &#252;brigen, welche<lb n="16" break="yes"/>wegen der innigen Vermischung des Thuns und des Lei-<lb n="17" break="no"/>dens nicht mit einer solchen Klarheit beobachtet werden<lb n="18" break="yes"/>k&#246;nnen, doch nichts angetroffen wird, das ihm entge-<lb n="19" break="no"/>gen ist; wo diese Umst&#228;nde beysammen sind, wie sie es<lb n="20" break="yes"/>hier sind, da finde ich kein Bedenken, der Analogie zu<lb n="21" break="yes"/>folgen, und als allgemein anzunehmen, was die Beob-<lb n="22" break="no"/>achtung in einigen F&#228;llen so deutlich gelehret hat.</p><p><lb n="23" break="yes"/>III. Von</p><p><lb n="24" break="yes"/></p><pb n="17"/><p><lb n="1" break="yes"/>[182] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>III.</p><p><lb n="3" break="yes"/>Von dem Gef&#252;hl der Verh&#228;ltnisse und Bezie-<lb n="4" break="no"/>hungen. 1) Ueberhaupt. 2) Von dem Ge-<lb n="5" break="no"/>f&#252;hl der Verh&#228;ltnisse und Beziehungen der Ge-<lb n="6" break="no"/>genst&#228;nde unter sich. 3) Von dem Gef&#252;hl der<lb n="7" break="yes"/>Beziehungen der Dinge auf die gegenw&#228;rtige<lb n="8" break="yes"/>Beschaffenheit der Seele. 4) Von den Em-<lb n="9" break="no"/>pfindungen des Wahren, des Sch&#246;nen und<lb n="10" break="yes"/>des Guten.</p><p><lb n="11" break="yes"/>1.</p><p><lb n="12" break="yes"/>Die verschiedenen Arten von Seelenver&#228;nderungen,<lb n="13" break="yes"/>und auch die passiven, die uns f&#252;hlbar werden,<lb n="14" break="yes"/>haben unter sich gewisse Verh&#228;ltnisse und Beziehungen<lb n="15" break="yes"/>auf einander; sie sind einander &#228;hnlich oder un&#228;hnlich;<lb n="16" break="yes"/>sie sind mehr oder weniger in sich befassend, st&#228;rker oder<lb n="17" break="yes"/>schw&#228;cher und modificiren also unsre Kraft im Verh&#228;lt-<lb n="18" break="no"/>ni&#223; mit dieserdiesen ihren Beschaffenheiten; sie sind unter sich<lb n="19" break="yes"/>in einer gewissen Ordnung und Zeitfolge, und veranlas-<lb n="20" break="no"/>sen und verursachen einander.</p><p><lb n="21" break="yes"/>Au&#223;er diesen Verh&#228;ltnissen unter sich, haben sie auch<lb n="22" break="yes"/>gewisse Beziehungen auf den dermaligen Zustand der<lb n="23" break="yes"/>Seele, zu dem sie hinzukommen, auf die Verm&#246;gen,<lb n="24" break="yes"/>F&#228;higkeiten und Kr&#228;fte und dieser ihre derzeitige Th&#228;-<lb n="25" break="no"/>tigkeit. Sie werden daher mit mehrerer oder mit min-<lb n="26" break="no"/>derer Intension aufgenommen, sie besch&#228;ftigen die Kr&#228;fte<lb n="27" break="yes"/>und Verm&#246;gen mehr oder minder, auf eine ihrer der-<lb n="28" break="no"/>maligen Verfassung angemessene Art, und reizen auch<lb n="29" break="yes"/>mehr oder minder die selbstth&#228;tigen Kr&#228;fte der Seele zu<lb n="30" break="yes"/>neuen Aktionen, und zu neuen Anwendungen auf andere<lb n="31" break="yes"/>Gegenst&#228;nde u. s. f.</p><p><lb n="32" break="yes"/>Und diese verschiedene <emph rend="bold">Beziehungen</emph> der Gegen-<lb n="33" break="no"/>st&#228;nde des Gef&#252;hls <emph rend="bold">auf unsern gesammten</emph><emph rend="bold"> </emph><emph rend="bold">gegen</emph><emph rend="bold">-</emph></p><p><lb n="34" break="yes"/><emph rend="bold">w&#228;rtigen</emph></p><pb n="18"/><p/><p><lb n="1" break="yes"/>[183] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/><emph rend="bold">w&#228;rtigen Zustand</emph> haben ihre Folgen in dem Aktus<lb n="3" break="yes"/>des F&#252;hlens selbst. Sie veranlassen gewisse Ab&#228;nde-<lb n="4" break="no"/>rungen und Beschaffenheiten in dem Gef&#252;hl, die wir oft<lb n="5" break="yes"/>als besondere Empfindungen und Gef&#252;hle, und als Wir-<lb n="6" break="no"/>kungen von den Eindr&#252;cken der Objekte ansehen, und<lb n="7" break="yes"/>den letztern daher gewisse sich darauf beziehende Beschaf-<lb n="8" break="no"/>fenheiten beylegen. Es ist auch hierbey nicht einmal<lb n="9" break="yes"/>n&#246;thig, die unmittelbaren und eigentlichen Gegenst&#228;nde<lb n="10" break="yes"/>des Gef&#252;hls von denen abzusondern, die nur mittelbar<lb n="11" break="yes"/>empfunden werden. Denn auch die letztern haben ihre<lb n="12" break="yes"/>Folgen, welche wir f&#252;hlen, und ihnen zuschreiben.<lb n="13" break="yes"/>Wenn wir unsere leichten und muntern Befch&#228;ftigun-<lb n="14" break="no"/>gen f&#252;hlen, so haben wir ein <emph rend="bold">angenehmes</emph> Gef&#252;hl.<lb n="15" break="yes"/>Die&#223; Gef&#252;hl, in so ferne es angenehm ist, und in dem<lb n="16" break="yes"/>Gef&#252;hl der Leichtigkeit bestehet, mit der wir unsere Kraft<lb n="17" break="yes"/>anwenden, wird von uns mit der Empfindung von der<lb n="18" break="yes"/>Besch&#228;ftigung selbst zusammengezogen, und entweder als<lb n="19" break="yes"/>eine Modifikation dieses letztern Gef&#252;hls, oder als eine<lb n="20" break="yes"/>eigene Folge davon angesehen. Es ist n&#246;thig, diese<lb n="21" break="yes"/>Verschiedenheiten ein wenig genauer zu bemerken, wenn<lb n="22" break="yes"/>man dahinter kommen will, was und wie viel in solchen<lb n="23" break="yes"/>F&#228;llen eigentlich Gef&#252;hl und Empfindung ist, und was<lb n="24" break="yes"/>es nicht ist.</p><p><lb n="25" break="yes"/>2.</p><p><lb n="26" break="yes"/><emph rend="bold">Wir empfinden</emph> &#8212; es scheint wenigstens im An-<lb n="27" break="no"/>fang so &#8212; <emph rend="bold">die Verh&#228;ltnisse und </emph><emph rend="bold">Beziehungen</emph><emph rend="bold"> der</emph><lb n="28" break="yes"/><emph rend="bold"></emph><emph rend="bold">Gegenst&#228;nde unter sich in ihrer ideellen </emph><emph rend="bold">Gegen-</emph><lb n="29" break="no"/><emph rend="bold">wart</emph><emph rend="bold"> in der Seele</emph>. Zwey Billiardkugeln liegen vor<lb n="30" break="yes"/>uns. Wir f&#252;hlen sie beide, wir sehen sie beide, und<lb n="31" break="yes"/>sehen und f&#252;hlen, da&#223; sie an Farbe, an Gr&#246;&#223;e und Ge-<lb n="32" break="no"/>wicht einander gleich sind. Wir empfinden eine Folge<lb n="33" break="yes"/>in unseren Vorstellungen und Empfindungen; wir em-<lb n="34" break="no"/>empfinden, da&#223; einige vor andern vorhergehen, und da&#223;<lb n="35" break="yes"/>andere nachfolgen. Wir sehen und f&#252;hlen, da&#223; ein</p><p><lb n="36" break="yes"/>Ding</p><p><lb n="37" break="yes"/></p><pb n="19"/><p><lb n="1" break="yes"/>[184] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>Ding in der N&#228;he, oder unmittelbar vor uns liege; ein<lb n="3" break="yes"/>anderes entfernter sey; wir empfinden die Lage der Theile<lb n="4" break="yes"/>in einem Geb&#228;ude, das Uebereinstimmende&#220;bereinstimmende und Regel-<lb n="5" break="no"/>m&#228;&#223;ige, was wir <emph rend="bold">Ordnung</emph> und <emph rend="bold">Symmetrie</emph> nen-<lb n="6" break="no"/>nen. Solche Empfindungen von Gegenst&#228;nden, in<lb n="7" break="yes"/>denen wir nichts mehr bemerken, als nur allein das Ge-<lb n="8" break="no"/>f&#252;hl ihrer selbst und ihrer Verh&#228;ltnisse, sind schon unter<lb n="9" break="yes"/>der Benennung der <emph rend="bold">gleichg&#252;ltigen Empfindungen</emph><lb n="10" break="yes"/>oder der blo&#223; lehrenden Empfindungen, welche in soweit<lb n="11" break="yes"/>einen Theil unserer Erkenntnisse und Gedanken ausma-<lb n="12" break="no"/>chen, von den &#252;brigen abgesondert.</p><p><lb n="13" break="yes"/>Die&#223; Gewahrnehmen der Verh&#228;ltnisse in den gegen-<lb n="14" break="no"/>w&#228;rtigen Dingen sehen wir als eine <emph rend="bold">&#228;u&#223;erliche</emph> Empfin-<lb n="15" break="no"/>dung, oder als eine Folge von ihr an, wenn es <emph rend="bold">&#228;u&#223;ere</emph><lb n="16" break="yes"/>Gegenst&#228;nde sind, die solche Verh&#228;ltnisse an sich haben.<lb n="17" break="yes"/>Dagegen geh&#246;ren die Verh&#228;ltni&#223;gef&#252;hle in den <emph rend="bold">innern</emph><lb n="18" break="yes"/>Modifikationen der Seele zu der Klasse der <emph rend="bold">innern</emph><lb n="19" break="yes"/>Empfindungen.</p><p><lb n="20" break="yes"/>3.</p><p><lb n="21" break="yes"/>Man unterscheidet ferner eine Art von Empfindun-<lb n="22" break="no"/>gen oder von Ab&#228;nderungen, die das Gef&#252;hl nach den<lb n="23" break="yes"/>verschiedenen <emph rend="bold">Beziehungen der gef&#252;hlten Objekte</emph><lb n="24" break="yes"/><emph rend="bold"></emph><emph rend="bold">auf die gegenw&#228;rtige</emph><emph rend="bold"> </emph><emph rend="bold">Beschaffenheit der Seele,</emph><lb n="25" break="yes"/><emph rend="bold"></emph><emph rend="bold">und ihrer Verm&#246;gen und Kr&#228;fte</emph> annimmt. Eini-<lb n="26" break="no"/>ge von den Gegenst&#228;nden und ihren Vorstellungen bezie-<lb n="27" break="no"/>hen sich auf die vorstellende und denkende Kr&#228;fte; ande-<lb n="28" break="no"/>re auf die Kr&#228;fte des Willens. Wirkungen, die von<lb n="29" break="yes"/>denselbigen sinnlichen Eindr&#252;cken, von einerley Vorstel-<lb n="30" break="no"/>lungen und Gedanken in uns entstehen, sind doch ver-<lb n="31" break="no"/>schieden, wenn die gegenw&#228;rtige Seelenverfassung ver-<lb n="32" break="no"/>schieden ist, die sie in sich aufnimmt. Einem Ges&#228;ttig-<lb n="33" break="no"/>ten ekelt vor dem weitern Genu&#223; einer Speise, die dem<lb n="34" break="yes"/>Hungrigen eine Wollust erwecket. Der Anblick eines<lb n="35" break="yes"/>Menschen ist dem Freunde angenehm, dem Feinde wi-</p><p><lb n="36" break="yes"/></p><pb n="20"/><p/><p><lb n="1" break="yes"/>[185] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>drig; der Musik, die uns jetzo erg&#246;tzet, sind wir nach<lb n="3" break="yes"/>einigen Stunden &#252;berdr&#252;&#223;ig. Der Anblick des Kranken<lb n="4" break="yes"/>und die Idee von der Krankheit r&#252;hret bey dem Arzte<lb n="5" break="yes"/>weiter nichts als die Phantasie und den Verstand; bey<lb n="6" break="yes"/>andern <emph rend="bold">Empfindsamen</emph> das ganze Gem&#252;th, und bey dem<lb n="7" break="yes"/><emph rend="bold">Empfindlichen</emph> alle Triebe des Herzens. Daher ha-<lb n="8" break="no"/>ben wir die <emph rend="bold">qualificirten</emph> Empfindungen, die mehr sind,<lb n="9" break="yes"/>als die blo&#223;en Empfindungen der Dinge selbst, die nemlich<lb n="10" break="yes"/>eine gewisse Beschaffenheit an sich haben, und ein Ge-<lb n="11" break="no"/>f&#252;hl der Beziehung oder des Verh&#228;ltnisses auf den der-<lb n="12" break="no"/>maligen Seelenzustand in sich enthalten. Sie m&#246;gen<lb n="13" break="yes"/>&#252;berhaupt <emph rend="bold">afficirende</emph> Empfindungen hei&#223;en. Sie<lb n="14" break="yes"/>thun uns, so zu sagen, etwas an, wenn die&#223; fast ver-<lb n="15" break="no"/>altete Wort, <emph rend="bold">anthun</emph>, gebraucht werden darf. <emph rend="bold">R&#252;h</emph>-<lb n="16" break="yes"/><emph rend="bold">rende</emph> werden sie von einigen genennet. Ich kenne kein<lb n="17" break="yes"/>deutsches Wort, das im Allgemeinen die Beschaffenheit<lb n="18" break="yes"/>der Empfindnisse ausdr&#252;cket. Die <emph rend="bold">Empfindsamkeit</emph><lb n="19" break="yes"/>bezeichnet bald die objektivische Beschaffenheit der Din-<lb n="20" break="no"/>ge, die uns angenehm oder unangenehm sind; bald die<lb n="21" break="yes"/>Disposition der Seele, solche Empfindnisse leicht anzu-<lb n="22" break="no"/>nehmen. *)</p><p><lb n="23" break="yes"/>4.</p><p><lb n="24" break="yes"/><emph rend="bold">Das Gef&#252;hl des Wahren, des Sch&#246;nen und</emph><lb n="25" break="yes"/><emph rend="bold"></emph><emph rend="bold">des Guten</emph>, und der diesen entgegengesetzten Beschaf-<lb n="26" break="no"/>fenheiten der Dinge, mit den besondernbesonderen Arten der Ge-<lb n="27" break="no"/>f&#252;hle, die hierunter begriffen sind, geh&#246;ren ohne Zweifel<lb n="28" break="yes"/>zu den Gef&#252;hlen, die von den Verh&#228;ltnissen und Bezie-</p><p><lb n="29" break="yes"/>hungen</p><p><lb n="30" break="yes"/>*) Das Wort <emph rend="bold">Gemuthlich</emph> w&#252;rde hier vielleicht nicht un-<lb n="31" break="no"/>anpassend seyn. Es kommt in den Schriften der<lb n="32" break="yes"/>Herrnhuter vor, aus denen es in der Klopstockischen<lb n="33" break="yes"/>Gelehrtenrepublik angef&#252;hret ist. Ob es das B&#252;rger-<lb n="34" break="no"/>recht in der psychologischen Sprache erhalten soll, oder<lb n="35" break="yes"/>nicht, mag darauf ankommen, wie es sich bey den deut-<lb n="36" break="no"/>schen Philosophen empfehlen kann.</p><p><lb n="37" break="yes"/></p><pb n="21"/><p><lb n="1" break="yes"/>[186] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>hungen unserer Vorstellungen und Ver&#228;nderungen unter<lb n="3" break="yes"/>einander, und auf den innern Zustand unserer Seele,<lb n="4" break="yes"/>abhangen, und also <emph rend="bold">innere Verh&#228;ltni&#223;gef&#252;hle</emph> sind.<lb n="5" break="yes"/>Ob diese angef&#252;hrten Arten die ganze Gattung ersch&#246;-<lb n="6" break="no"/>pfen, oder ob es noch andere Verh&#228;ltnisse in unsern in-<lb n="7" break="no"/>nern Modificationen gebe, die in dem Wahren, dem<lb n="8" break="yes"/>Sch&#246;nen und Guten nicht befasset sind, das l&#228;&#223;t sich erst<lb n="9" break="yes"/>alsdenn beurtheilen, wenn man so weit mit den Beob-<lb n="10" break="no"/>achtungen der mancherley innern Empfindungen gekom-<lb n="11" break="no"/>men ist, da&#223; eine vollst&#228;ndige Klassifikation von ihnen<lb n="12" break="yes"/>angestellet werden kann. Bishieher scheinet es daran<lb n="13" break="yes"/>noch zu sehlen[[note: error in DTA]]. Ohne mich aber darauf weitl&#228;uftig ein-<lb n="14" break="no"/>zulassen, will ich nur einige allgemeine Bemerkungen an-<lb n="15" break="no"/>f&#252;gen, die sich auf eine solche Abtheilung beziehen, und<lb n="16" break="yes"/>die zur weitern Aufkl&#228;rung dieser Seite unserer Seele<lb n="17" break="yes"/>nicht undienlich seyn werden.</p><p><lb n="18" break="yes"/>Es giebt Modifikationes, sie m&#246;gen entweder zu den<lb n="19" break="yes"/>eigentlichen Empfindungen der Gegenst&#228;nde, oder zu den<lb n="20" break="yes"/>Vorstellungen, oder zu den Willensth&#228;tigkeiten geh&#246;ren,<lb n="21" break="yes"/>die mit Vergn&#252;gen oder Verdru&#223;, mit Zufriedenheit<lb n="22" break="yes"/>oder Unzufriedenheit, &#252;berhaupt mit Gem&#252;thszust&#228;nden<lb n="23" break="yes"/>begleitet sind. Wir f&#252;hlen die Ver&#228;nderungen selbst,<lb n="24" break="yes"/>in so ferne sie in uns gegenw&#228;rtig vorhanden sind, und<lb n="25" break="yes"/>die Seele sich mit ihnen besch&#228;ftiget; in so weit sind es<lb n="26" break="yes"/><emph rend="bold">Empfindungen</emph>. Aber wir empfinden sie auch auf<lb n="27" break="yes"/>eine eigene und unterschiedene Art, nach ihren verschie-<lb n="28" break="no"/>denen Wirkungen auf uns. Die letztere Empfindung<lb n="29" break="yes"/>ist die Empfindung des <emph rend="bold">Angenehmen</emph> oder <emph rend="bold">Unange</emph>-<lb n="30" break="yes"/><emph rend="bold">nehmen</emph>, oder eigentlich, sie machet das Angenehme<lb n="31" break="yes"/>oder Unangenehme bey der Empfindung aus. In so<lb n="32" break="yes"/>ferne sind sie <emph rend="bold">Empfindnisse</emph>. Es ist <emph rend="bold">Empfindsam</emph>-<lb n="33" break="yes"/><emph rend="bold">keit</emph> in der Seele, in so weit diese aufgelegt ist, ihre Ver-<lb n="34" break="no"/>&#228;nderungen als <emph rend="bold">angenehme</emph> oder unangenehme zu em-<lb n="35" break="no"/>pfinden, und Gefallen und Misfallen an ihnen zu haben.<lb n="36" break="yes"/>Empfindsam sind die Gegenst&#228;nde f&#252;r uns, in soferne</p><p><lb n="37" break="yes"/></p><pb n="22"/><p/><p><lb n="1" break="yes"/>[187] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>sie oder eigentlich ihre Eindr&#252;cke in uns, oder die Vor-<lb n="3" break="no"/>stellungen von ihnen Beziehungen auf die jetzige Seelen-<lb n="4" break="no"/>beschaffenheit haben, und den Verm&#246;gen und Kr&#228;ften,<lb n="5" break="yes"/> die sich mit ihnen besch&#228;ftigen, gem&#228;&#223; oder nicht gem&#228;&#223;<lb n="6" break="yes"/>sind.</p><p><lb n="7" break="yes"/>Wir f&#252;hlen, da&#223; eine Sache gut ist. Die&#223; ist et-<lb n="8" break="no"/>was anders, als wenn wir f&#252;hlen, da&#223; sie angenehm<lb n="9" break="yes"/>sey. Einen Gegenstand als gut oder als b&#246;se zu em-<lb n="10" break="no"/>pfinden, ist so viel, als f&#252;hlen und empfinden, da&#223; er<lb n="11" break="yes"/>eine Ursache von einer Vollkommenheit oder von so et-<lb n="12" break="no"/>was sey, das uns Vergn&#252;gen oder Verdru&#223; machet. Ei-<lb n="13" break="no"/>ne Modifikation der Seele kann ihre Kraft st&#228;rken, ih-<lb n="14" break="no"/>ren innern Realit&#228;ten einen Zuwachs geben, sie erh&#246;hen<lb n="15" break="yes"/>und vervollkommernvervollkommen. Solch eine Wirkung, solch ein<lb n="16" break="yes"/>Zusatz kann empfunden werden, und wenn er empfun-<lb n="17" break="no"/>den wird, so ist das Gef&#252;hl desselben ein <emph rend="bold">Gef&#252;hl des</emph><lb n="18" break="yes"/><emph rend="bold"></emph><emph rend="bold">Guten</emph>.</p><p><lb n="19" break="yes"/>Das Gef&#252;hl der <emph rend="bold">Wahrheit</emph> findet nur bey den<lb n="20" break="yes"/>Vorstellungen und Gedanken statt. Jede gegenw&#228;rti-<lb n="21" break="no"/>ge Vorstellung und jeder Gedanke hat eine gewisse Be-<lb n="22" break="no"/>ziehung auf unsere &#252;brige Gedanken und Vorstellungen,<lb n="23" break="yes"/>auf unser gesamtes vorhandenes Gedankensystem, und<lb n="24" break="yes"/>auf die dadurch modificirte Vorstellungskraft und Denk-<lb n="25" break="no"/>kraft. Die eine Vorstellung vereiniget sich leichter mit<lb n="26" break="yes"/>den &#252;brigen, die schon vorhanden sind; eine andere da-<lb n="27" break="no"/>gegen ist unvereinbar mit ihnen, und widerstehet der<lb n="28" break="yes"/>Vereinigung, wenn die Kraft ein Bestreben &#228;u&#223;ert, sie<lb n="29" break="yes"/>zu befassen. Daher entstehet denn in dem einen Fall<lb n="30" break="yes"/>Zustimmung des Verstandes, in dem andern Fall Zu-<lb n="31" break="no"/>r&#252;ckhaltung und Abstimmung. Es gehet also eine ge-<lb n="32" break="no"/>wisse Ver&#228;nderung in der Erkenntni&#223;kraft vor, die in<lb n="33" break="yes"/>der Beziehung der Ideen auf den gegenw&#228;rtigen Zu-<lb n="34" break="no"/>stand des Verstandes und seiner dermaligen Vorstellun-<lb n="35" break="no"/>gen und Ideen ihren Grund hat. Die innerliche Em-</p><p><lb n="36" break="yes"/></p><pb n="23"/><p/><p><lb n="1" break="yes"/>[188] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>pfindung davon ist das <emph rend="bold">Gef&#252;hl</emph><emph rend="bold"> </emph><emph rend="bold">der Wahrheit</emph>, und<lb n="3" break="yes"/>der Falschheit.</p><p><lb n="4" break="yes"/>Diese erw&#228;hnten Eigenschaften der afficirenden Em-<lb n="5" break="no"/>pfindungen; das <emph rend="bold">Angenehme</emph>, das <emph rend="bold">Gute</emph>, das <emph rend="bold">Wah</emph>-<lb n="6" break="yes"/><emph rend="bold">re</emph> kommen ihnen zu, in so ferne die Seele mit ihnen<lb n="7" break="yes"/>oder ihren Eindr&#252;cken und Vorstellungen dermalen sich<lb n="8" break="yes"/>besch&#228;ftiget, in so ferne ihre Verm&#246;gen bey ihnen zur<lb n="9" break="yes"/>Anwendung gebracht werden, und die regen Triebe und<lb n="10" break="yes"/>Th&#228;tigkeiten eine Nahrung erhalten, die ihrer Natur ge-<lb n="11" break="no"/>m&#228;&#223; ist, und sie befriediget. Aber es ist au&#223;erdie&#223; noch<lb n="12" break="yes"/>eine andere Wirkung vorhanden, die in Betracht zu zie-<lb n="13" break="no"/>hen ist.</p><p><lb n="14" break="yes"/>Einige Gef&#252;hle f&#252;llen zwar das Herz, sie unterhal-<lb n="15" break="no"/>ten und befriedigen es f&#252;r die Gegenwart; sie reizen die<lb n="16" break="yes"/>Kr&#228;fte, setzen sie in Th&#228;tigkeit, aber nur auf sich selbst,<lb n="17" break="yes"/>und bieten sich zugleich als Gegenst&#228;nde dar, an welche<lb n="18" break="yes"/> diese erregte Wirksamkeiten sich auslassen k&#246;nnen.</p><p><lb n="19" break="yes"/>Andere dagegen spannen die Seele noch mehr, und<lb n="20" break="yes"/>erregen Bestrebungen und Triebe zu Handlungen, die<lb n="21" break="yes"/>weiter fort auf noch andere Objekte als auf jene unmit-<lb n="22" break="no"/>telbare Gegenst&#228;nde des Gef&#252;hls hingerichtet sind. Wer<lb n="23" break="yes"/>sich an den Farben der Tulpe belustiget, suchet nichts<lb n="24" break="yes"/>mehr als diese Empfindung ohne ein weiteres Interesse.<lb n="25" break="yes"/>Er befindet sich in einem Zustande, der zwar der Na-<lb n="26" break="no"/>tur der Seele gem&#228;&#223; ein fortflie&#223;ender Zustand ist, aber<lb n="27" break="yes"/> doch ist die Kraft hier auf nichts weiter gerichtet, als<lb n="28" break="yes"/>auf den Genu&#223;, auf nichts weiter, als auf das, was sie<lb n="29" break="yes"/>f&#252;hlet. Aber sobald der Trieb aufsteiget, die Blume,<lb n="30" break="yes"/>die Ursache ihrer jetzigen Lust, zu besitzen, um das Ver-<lb n="31" break="no"/>gn&#252;gen aus ihrem Anschauen nach Willk&#252;hr &#246;fters und<lb n="32" break="yes"/>l&#228;nger genie&#223;en zu k&#246;nnen, so f&#252;hlen wir rege Bestre-<lb n="33" break="no"/>bungen, die auf andere Handlungen und Anwendungen<lb n="34" break="yes"/>unserer Verm&#246;gen hinausgehen, als die sind, die in je-<lb n="35" break="no"/>nem Anschauen besch&#228;ftiget waren. Es entstehet ein<lb n="36" break="yes"/>neues <emph rend="bold">Interesse</emph>, welches den sch&#246;nen und angenehmen</p><p><lb n="37" break="yes"/></p><pb n="24"/><p/><p><lb n="1" break="no"/>[189] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>Gegenst&#228;nden, in so ferne sie blos Empfindnisse sind,<lb n="3" break="yes"/>nicht zukommt. Die Seele wird erreget, gereizet, ge-<lb n="4" break="no"/>trieben zu neuen Th&#228;tigkeiten.</p><p><lb n="5" break="yes"/>Die&#223; letztere ist eine besondere Wirkung, eine Rei-<lb n="6" break="no"/>zung des Begehrungs- oder Verabscheuungsverm&#246;gen,<lb n="7" break="yes"/>die von dem Gef&#252;hl der Lust oder Unlust unterschieden ist.<lb n="8" break="yes"/>Sie hat in dem Angenehmen und Unangenehmen ihre<lb n="9" break="yes"/>Ursache; doch nicht allein. Sie erfodert noch mehrere<lb n="10" break="yes"/>hinzukommende Umst&#228;nde. Eine Empfindung kann in<lb n="11" break="yes"/>einem hohen Grade angenehm seyn, ohne Begierden zu<lb n="12" break="yes"/>andern Dingen zu erregen. Das vollkommenste Gefal-<lb n="13" break="no"/>len schlie&#223;et so gar die neuen Begierden aus. So lange<lb n="14" break="yes"/>die&#223; ohne Abnahme und ohne Gef&#252;hl von Mangel und<lb n="15" break="yes"/>Bed&#252;rfni&#223; dauren kann, s&#228;ttiget es die Seele, und<lb n="16" break="yes"/>h&#228;lt die Bestrebungen, sich zu ver&#228;ndern, vielmehr zu-<lb n="17" break="no"/>r&#252;ck. Da ist nur eine Tendenz, sich in einem solchen Zu-<lb n="18" break="no"/>stand zu erhalten. Es entstehen dadurch keine neue<lb n="19" break="yes"/>Angelegenheiten.</p><p><lb n="20" break="yes"/>Wo nun dagegen solche neue Bestrebungen erreget<lb n="21" break="yes"/>werden, da zeiget sichs, da&#223; die gegenw&#228;rtige Empfin-<lb n="22" break="no"/>dung einen Einflu&#223; auf unsere th&#228;tige Kraft habe, und<lb n="23" break="yes"/>auch diese modificire. Diesen Einflu&#223; auf unsere Kr&#228;fte zu<lb n="24" break="yes"/>neuen Bestrebungen f&#252;hlen wir, wie jede andere Modi-<lb n="25" break="no"/>fikation, und in so ferne haben diese Gef&#252;hle etwas <emph rend="bold">inter-</emph><lb n="26" break="no"/><emph rend="bold">essantes</emph> an sich, das von dem Gefallenden &#252;berhaupt<lb n="27" break="yes"/>noch unterschieden ist. Sie machen uns neue Angele-<lb n="28" break="no"/>genheiten, reizen die Th&#228;tigkeitskr&#228;fte, und setzen uns<lb n="29" break="yes"/>in neue Bewegungen, de&#223;wegen ihnen auch eine das Herz<lb n="30" break="yes"/>bewegende Kraft zugeschrieben wird. Die <emph rend="bold">Empfind</emph>-<lb n="31" break="yes"/><emph rend="bold">lichkeit</emph> ist, wenn das Wort in seinem gew&#246;hnlichen Sinn<lb n="32" break="yes"/>genommen wird, eine Disposition unserer Th&#228;tigkeits-<lb n="33" break="no"/>kraft, sich leicht und auch durch schw&#228;chere Empfindnisse<lb n="34" break="yes"/>zu einer wirklichen Th&#228;tigkeit, insbesondre aber zum Un-<lb n="35" break="no"/>willen und Zorn, bewegen zu lassen.</p><p><lb n="36" break="yes"/>Ich<lb n="37" break="yes"/></p><pb n="25"/><p><lb n="1" break="yes"/>[190] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>Ich habe es vorher gesagt, da&#223; eine vollst&#228;ndige<lb n="3" break="yes"/>Abtheilung der Empfindungen jetzo noch zu fr&#252;h unter-<lb n="4" break="no"/>nommen werde. Es ist zweifelhastzweifelhaft [[note: error in DTA]], ob solche jemals<lb n="5" break="yes"/>zu erwarten sey? Das Vorhergehende f&#252;hret uns inde&#223;<lb n="6" break="yes"/>auf folgende Verschiedenheiten.</p><p><lb n="7" break="yes"/>Wir f&#252;hlen und empfinden 1) die <emph rend="bold">absoluten </emph><emph rend="bold">Ge-</emph><lb n="8" break="no"/><emph rend="bold">genst&#228;nde</emph> und Ver&#228;nderungen der Dinge an sich, und<lb n="9" break="yes"/>diese sind entweder <emph rend="bold">in uns</emph>, oder <emph rend="bold">au&#223;er uns</emph>. Da ha-<lb n="10" break="no"/>ben wir <emph rend="bold">&#228;u&#223;ere</emph><emph rend="bold"> </emph><emph rend="bold">Empfindungen</emph> und <emph rend="bold">innere </emph><emph rend="bold">Em-</emph><lb n="11" break="no"/><emph rend="bold">pfindungen</emph>. Zu den letzten geh&#246;ret das <emph rend="bold">Selbstge</emph>-<lb n="12" break="yes"/><emph rend="bold">f&#252;hl</emph>, das Gef&#252;hl jedweder Art von innern Zust&#228;nden<lb n="13" break="yes"/>und Ver&#228;nderungen f&#252;r sich betrachtet, so wie sie f&#252;r sich<lb n="14" break="yes"/>in uns vorhanden sind. 2) Wir f&#252;hlen die <emph rend="bold">Verh&#228;lt</emph>-<lb n="15" break="yes"/><emph rend="bold">nisse</emph> und <emph rend="bold">Beziehungen</emph> bey den Gegenst&#228;nden, in de-<lb n="16" break="no"/>nen sie <emph rend="bold">unter sich</emph> stehen, <emph rend="bold">ihre </emph><emph rend="bold">Objektwische</emph> Verh&#228;lt-<lb n="17" break="no"/>nisse. Die&#223; sind &#228;u&#223;ere Empfindungen, wenn die<lb n="18" break="yes"/>Objekte &#228;u&#223;ere Objekte sind; es sind innere, wenn die<lb n="19" break="yes"/>Objekte, zu denen sie geh&#246;ren, in uns selbst sind. Da<lb n="20" break="yes"/>haben wir <emph rend="bold">&#228;u&#223;ere</emph> und <emph rend="bold">innere Empfindungen</emph><emph rend="bold"> </emph><emph rend="bold">von</emph><lb n="21" break="yes"/><emph rend="bold"></emph><emph rend="bold">objektivischen Verh&#228;ltnissen und Beziehungen</emph><lb n="22" break="yes"/>der Dinge. Das Gef&#252;hl der Einerleyheit und der Ver-<lb n="23" break="no"/>schiedenheit, das Gef&#252;hl der Folge, der Lage und Ver-<lb n="24" break="no"/>bindung, das Gef&#252;hl der Abh&#228;ngigkeit u. s. f. geh&#246;ren<lb n="25" break="yes"/>hieher. Aber 3) wir f&#252;hlen auch die subjektivischen<lb n="26" break="yes"/>Verh&#228;ltnisse und Beziehungen der Gegenst&#228;nde und der<lb n="27" break="yes"/>Ver&#228;nderungen auf unsern jetzigen Zustand, oder eigent-<lb n="28" break="no"/>lich, wir empfinden die Dinge mit ihren Wirkungen<lb n="29" break="yes"/>und Eindr&#252;cken in uns, die sie in Gem&#228;&#223;heit ihrer Be-<lb n="30" break="no"/>ziehungen auf uns hervorbringen. Wir haben <emph rend="bold">Em-</emph><lb n="31" break="no"/><emph rend="bold">pfindnisse</emph>, und in Hinsicht auf diese <emph rend="bold">Empfindsam</emph>-<lb n="32" break="yes"/><emph rend="bold">keit</emph>. Diese Empfindungen sind <emph rend="bold">allemal</emph><emph rend="bold"> </emph><emph rend="bold">innere </emph><emph rend="bold">Em-</emph><lb n="33" break="no"/><emph rend="bold">pfindungen</emph>. Dahin geh&#246;ret das <emph rend="bold">Gef&#252;hl des </emph><emph rend="bold">Sch&#246;-</emph><lb n="34" break="no"/><emph rend="bold">nen</emph><emph rend="bold">, des Guten, des</emph><emph rend="bold"> </emph><emph rend="bold">Wahren</emph>; das letztere geh&#246;rt<lb n="35" break="yes"/>zum wenigsten gr&#246;&#223;tentheils hieher. Und endlich 4) wir<lb n="36" break="yes"/>f&#252;hlen insbesondere ihren Einflu&#223; auf unsere <emph rend="bold">selbstth&#228;</emph>-</p><p><lb n="37" break="yes"/><emph rend="bold">tige</emph></p><pb n="26"/><p/><p><lb n="1" break="yes"/>[191] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/><emph rend="bold">tige</emph> <emph rend="bold">Kraft</emph>, auf dieser ihre Wirksamkeit und auf unsere<lb n="3" break="yes"/>neuen folgenden Zust&#228;nde, die davon abhangen. Hieher<lb n="4" break="yes"/>geh&#246;rt das Gef&#252;hl des Interesse Interesses, der Wichtigkeit, der<lb n="5" break="yes"/>Kraft, des Lebens, der St&#228;rke aufs Herz u. s. f. Wir<lb n="6" break="yes"/>besitzen in Hinsicht auf diese, <emph rend="bold">Reizbarkeit</emph> oder <emph rend="bold">Em</emph>-<lb n="7" break="yes"/><emph rend="bold">pfindlichkeit</emph> wie man es nennen will. Ich will<lb n="8" break="yes"/>keinem hiebey etwas in dem Gebrauch der W&#246;rter vor-<lb n="9" break="no"/>geschrieben haben, als mir selbst, und nur die Sachen<lb n="10" break="yes"/>angeben, die man durch Benennungen zu unterscheiden<lb n="11" break="yes"/>gesucht hat; keinem aber in der Benennung selbst vor-<lb n="12" break="no"/>greifen.</p><p><lb n="13" break="yes"/>IV.</p><p><lb n="14" break="yes"/>Das Absolute, nicht das Relative ist ein unmit-<lb n="15" break="no"/>telbarer Gegenstand des Gef&#252;hls.<lb n="16" break="yes"/>1) Der Satz selbst.</p><p><lb n="17" break="yes"/>2) Beweis des Satzes aus dem Gef&#252;hl der ob-<lb n="18" break="no"/>jektivischen Verh&#228;ltnisse in den Dingen.<lb n="19" break="yes"/>Gef&#252;hl des Uebergangs&#220;bergangs. Gef&#252;hl der Ei-<lb n="20" break="no"/>nerleyheit und Verschiedenheit. Gef&#252;hl<lb n="21" break="yes"/>der Abh&#228;ngigkeit.</p><p><lb n="22" break="yes"/>3) Beweis aus dem Gef&#252;hl der Wahrheit.</p><p><lb n="23" break="yes"/>4) Beweis aus den Empfindnissen.</p><p><lb n="24" break="yes"/>1.</p><p><lb n="25" break="yes"/>Dieser Verschiedenheiten in den Empfindungen ohn-<lb n="26" break="no"/>erachtet, zeiget die genauere Beachtung, <emph rend="bold">da&#223; es</emph><lb n="27" break="yes"/><emph rend="bold"></emph><emph rend="bold">niemals etwas Relatives sey, nicht Verh&#228;ltnisse</emph><lb n="28" break="yes"/><emph rend="bold"></emph><emph rend="bold">und Beziehungen der</emph><emph rend="bold"> </emph><emph rend="bold">Dinge, die wir </emph><emph rend="bold">unmittel-</emph><lb n="29" break="no"/><emph rend="bold">bar </emph><emph rend="bold">f&#252;hlen und empfinden; da&#223; hingegen nur</emph><lb n="30" break="yes"/><emph rend="bold"></emph><emph rend="bold">allein</emph><emph rend="bold"> </emph><emph rend="bold">das Absolute in den Dingen au&#223;er uns,</emph><lb n="31" break="yes"/><emph rend="bold"></emph><emph rend="bold">und in uns, unmittelbar ein Gegenstand</emph><emph rend="bold"> </emph><emph rend="bold">des </emph><emph rend="bold">Ge-</emph><lb n="32" break="no"/><emph rend="bold">f&#252;hls</emph><emph rend="bold"> sey</emph>. Die&#223; ist das dritte charakteristische Merk-</p><p><lb n="33" break="yes"/></p><pb n="27"/><p/><p><lb n="1" break="yes"/>[192] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>mal des Gef&#252;hls, als eines besondern Verm&#246;gens der<lb n="3" break="yes"/>Seele.</p><p><lb n="4" break="yes"/>Fr&#228;gt Fragt man, auf welche Art wir denn die Verh&#228;lt-<lb n="5" break="no"/>nisse erkennen? so antworte ich: sie werden <emph rend="bold">gedacht</emph>,<lb n="6" break="yes"/><emph rend="bold">nicht gef&#252;hlt</emph>. Aber wenn denn nun die&#223; Erkennen<lb n="7" break="yes"/>ein <emph rend="bold">F&#252;hlen</emph> und <emph rend="bold">Empfinden</emph> hei&#223;en soll, wie man es<lb n="8" break="yes"/>schon gewohnt ist, also zu nennen? so haben wir, sage<lb n="9" break="yes"/>ich, an dem <emph rend="bold">Gef&#252;hl der Verh&#228;ltnisse</emph> eine Art von<lb n="10" break="yes"/>Gef&#252;hl, welche von dem <emph rend="bold">Gef&#252;hl des Absoluten</emph> so<lb n="11" break="yes"/>weit unterschieden ist, als das Absolute, (das auf etwas<lb n="12" break="yes"/>anders nicht Bezogene) in den Dingen von dem Relati-<lb n="13" break="no"/>ven selbst es ist, so unterschieden, als zwey verschieden-<lb n="14" break="no"/>artige Th&#228;tigkeiten oder sonstige Modifikationen der Seele<lb n="15" break="yes"/>es seyn k&#246;nnen. In allen Empfindungen der Verh&#228;lt-<lb n="16" break="no"/>nisse und Beziehungen, man mag sie entweder als eige-<lb n="17" break="no"/>ne Arten von Gef&#252;hlen oder als Ab&#228;nderungen und Be-<lb n="18" break="no"/>schaffenheiten des Gef&#252;hls von den Gegenst&#228;nden selbst<lb n="19" break="yes"/>ansehen, l&#228;sset sich bey genauerer Untersuchung ein Ge-<lb n="20" break="no"/>f&#252;hl des <emph rend="bold">Absoluten</emph> bemerken, und von dem <emph rend="bold">Erken</emph>-<lb n="21" break="yes"/><emph rend="bold">nen </emph><emph rend="bold">der Verh&#228;ltnisse</emph>, unterscheiden, und zwar auf<lb n="22" break="yes"/>eine solche Art, da&#223; es nicht mehr zweifelhaft ist, jenes<lb n="23" break="yes"/> Gef&#252;hl des Absoluten sey als der vorz&#252;glichste Theil die<lb n="24" break="yes"/>Ursache, warum beides zusammen vereiniget ein <emph rend="bold">Gef&#252;hl</emph><lb n="25" break="yes"/>oder eine <emph rend="bold">Empfindung</emph> genannt worden ist.</p><p><lb n="26" break="yes"/>Ich darf hier die Einwendung nicht h&#246;ren: da&#223; bei-<lb n="27" break="no"/>des, das <emph rend="bold">F&#252;hlen</emph> und <emph rend="bold">Verh&#228;ltnisse</emph> <emph rend="bold">erkennen</emph>, aus<lb n="28" break="yes"/><emph rend="bold">Einem</emph> Grundverm&#246;gen entstehe, innerlich einartig sey,<lb n="29" break="yes"/>und nur den Graden nach, oder nur allein in Hinsicht<lb n="30" break="yes"/>der Objekte unterschieden seyn k&#246;nne. Das ist nicht die<lb n="31" break="yes"/>Sache des Beobachters, sie daf&#252;r in Anfang anzuneh-<lb n="32" break="no"/>men, wofern nicht alles untereinander geworfen werden<lb n="33" break="yes"/>soll. Zuerst deutliche Vorstellung von den Wirkungen,<lb n="34" break="yes"/>so wie sich solche in der Beobachtung darstellen. Es<lb n="35" break="yes"/>entscheide nachher die Reflexion aus den verglichenen<lb n="36" break="yes"/>Beobachtungen. Zwey Arbeiten, die man nirgends</p><p><lb n="37" break="yes"/></p><pb n="28"/><p/><p><lb n="1" break="no"/>[193] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>h&#228;ufiger als in der Psychologie zur Unzeit unter einander<lb n="3" break="yes"/>gemischt hat, wo es doch ohnedie&#223; oft schwer genug an-<lb n="4" break="no"/>zugeben ist, was eine <emph rend="bold">reine</emph> Erfahrung, und was eine<lb n="5" break="yes"/>selbstgemachte Erdichtung oder ein Raisonnement sey.</p><p><lb n="6" break="yes"/>Herr <emph rend="bold">Bonnet</emph> hat sich vor andern mit vielem Scharf-<lb n="7" break="no"/>sinn die Art und Weise deutlich zu machen bem&#252;het, wie<lb n="8" break="yes"/>man es <emph rend="bold">f&#252;hle</emph>, da&#223; Dinge einerley und verschieden sind,<lb n="9" break="yes"/>und wie ihre &#252;brigen Beziehungen empfunden werden.<lb n="10" break="yes"/>Dieser Theil seines Systems scheinet mir aus den schw&#228;ch-<lb n="11" break="no"/>sten F&#228;den zu bestehen, die dazu nicht einmal gut zu-<lb n="12" break="no"/>sammen h&#228;ngen. Es sey so, da&#223; am Ende das <emph rend="bold">Er-</emph><lb n="13" break="no"/><emph rend="bold">kennen</emph><emph rend="bold"> der Verh&#228;ltnisse </emph>ein wahres <emph rend="bold">F&#252;hlen</emph> ist; so<lb n="14" break="yes"/>gestehe ich doch, da&#223; mir der Uebergang&#220;bergang dieses scharf-<lb n="15" break="no"/>sinnigen Mannes von dem <emph rend="bold">Gef&#252;hl des Absoluten zu</emph><lb n="16" break="yes"/><emph rend="bold"></emph><emph rend="bold">dem Gedanken von dem Verh&#228;ltnisse</emph> ein gro&#223;er<lb n="17" break="yes"/>Sprung zu seyn scheine, der nicht auf Beobachtungen ge-<lb n="18" break="no"/>gr&#252;ndet ist.</p><p><lb n="19" break="yes"/>Dieses letzte angegebene Merkmal des Gef&#252;hls weis<lb n="20" break="yes"/>ich nicht einleuchtender zu beweisen, als durch eine In-<lb n="21" break="no"/>duktion, die so gut und vollst&#228;ndig ist, als sie es in<lb n="22" break="yes"/>physischen Untersuchungen seyn kann. Wenn aus jeder<lb n="23" break="yes"/>der vorher unterschiedenen Klassen der Verh&#228;ltni&#223;gef&#252;hle<lb n="24" break="yes"/>ein Beyspiel genommen, und in diesem es deutlich vor-<lb n="25" break="no"/>geleget wird, da&#223; eine absolute Modifikation in der Seele<lb n="26" break="yes"/>da sey, die man f&#252;hlen k&#246;nne, und da&#223; das Gef&#252;hl von<lb n="27" break="yes"/>dieser letztern ein wesentliches St&#252;ck der ganzen Empfin-<lb n="28" break="no"/>dung in solchen F&#228;llen sey; und wenn alsdenn noch hin-<lb n="29" break="no"/>zu kommt, da&#223; es mit den &#252;brigen F&#228;llen eine &#228;hnliche<lb n="30" break="yes"/>Bewandtni&#223; habe; was will man mehr? Alsdenn<lb n="31" break="yes"/>kann ich zugeben, es m&#246;ge dasjenige, was mit dem Ge-<lb n="32" break="no"/>f&#252;hl des Absoluten verbunden ist, das Erkennen eines<lb n="33" break="yes"/>Verh&#228;ltnisses in den Dingen, das Appercipiren, das<lb n="34" break="yes"/>Bemerken, und was ich &#252;berhaupt den <emph rend="bold">Verh&#228;ltni&#223;</emph>-<lb n="35" break="yes"/><emph rend="bold">gedanken</emph> nenne, nichts anders, als etwan das erh&#246;hete<lb n="36" break="yes"/>und verfeinerte Gef&#252;hl des Absoluten selbst seyn. Man</p><p><lb n="37" break="yes"/>mag</p><p><lb n="38" break="yes"/></p><pb n="29"/><p><lb n="1" break="yes"/>[194] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>mag die&#223; annehmen, oder dagegen das Verh&#228;ltnisse-<lb n="3" break="no"/>denken f&#252;r eine besondere und wesentlich von jenem un-<lb n="4" break="no"/>terschiedene Kraft&#228;u&#223;erung der Seele ansehen; in bei-<lb n="5" break="no"/>den F&#228;llen wird es au&#223;er Zweifel seyn, da&#223; das Gef&#252;hl<lb n="6" break="yes"/>des Absoluten auch in dem Gef&#252;hl der Verh&#228;ltnisse wie-<lb n="7" break="no"/>der vorkomme, und auch hier wiederum etwas Absolutes<lb n="8" break="yes"/>zum Gegenstande habe, davon das Urtheil oder der Ver-<lb n="9" break="no"/>h&#228;ltni&#223;gedanke wohl zu unterscheiden sey. Bey dem<lb n="10" break="yes"/>Gef&#252;hl der objektivischen Verh&#228;ltnisse der Dinge gegen<lb n="11" break="yes"/>einander will ich anfangen.</p><p><lb n="12" break="yes"/>2.</p><p><lb n="13" break="yes"/>F&#252;hlen und empfinden, da&#223; zweyzwei elfenbeinerne Ku-<lb n="14" break="no"/>geln gleich gro&#223; und gleich wichtig sind, ist doch etwas<lb n="15" break="yes"/>anders, als diese gleichgro&#223;e und gleichwichtige Kugeln<lb n="16" break="yes"/>jede besonders, nach einander, oder beide zugleich zu<lb n="17" break="yes"/>f&#252;hlen. Eben so ist es nicht einerley, die Verschieden-<lb n="18" break="no"/>heit, die Stellung, die Folge der Dinge, den Einflu&#223;<lb n="19" break="yes"/>des Einen in das andere u. s. w. zu empfinden, und die<lb n="20" break="yes"/>unterschiedene, die bey einander gestellte, die auf einan-<lb n="21" break="no"/>der folgende Objekte selbst zu empfinden. Jenes ist das<lb n="22" break="yes"/><emph rend="bold">Gef&#252;hl</emph> <emph rend="bold">der</emph> <emph rend="bold">Beziehung</emph> selbst, die&#223; das <emph rend="bold">Gef&#252;hl</emph> <emph rend="bold">der</emph><lb n="23" break="yes"/><emph rend="bold">sich auf einander</emph><emph rend="bold"> </emph><emph rend="bold">beziehenden Dinge</emph>. Das er-<lb n="24" break="no"/>stere ist nicht vorhanden ohne das letztere; aber das letztere [[note: also in UMich]] ist oft<lb n="25" break="yes"/>vorhanden ohne das erstere. Wir f&#252;hlen oft die Objekte<lb n="26" break="yes"/> einzeln, oder ihre Ideen in uns, ohne da&#223; eine Em-<lb n="27" break="no"/>pfindung ihrer Relation damit verbunden sey. Unl&#228;ug-<lb n="28" break="no"/>bar ist es, da&#223; ein Hund die Ausd&#252;nstungen seines Herrn<lb n="29" break="yes"/>auf eine andere Weise rieche, als die D&#252;nste von einem<lb n="30" break="yes"/>fremden Menschen; aber ob er auch ihre Verschiedenheit<lb n="31" break="yes"/>rieche und riechen k&#246;nne, die&#223; ist eine Frage, die nicht<lb n="32" break="yes"/>zugleich mit jener, als wenn sie v&#246;llig einerley mit ihr<lb n="33" break="yes"/>w&#228;re, bejahet werden darf.</p><p><lb n="34" break="yes"/>Wenden wir das Auge von einem Gegenstande weg,<lb n="35" break="yes"/>auf einen andern hin, von einem Hause auf einen Thurm,</p><p><lb n="36" break="yes"/></p><pb n="30"/><p/><p><lb n="1" break="yes"/>[195] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>so gehet in der Kraft, welche empfindet, eine Ver&#228;nde-<lb n="3" break="no"/>rung vor, die so etwas ist, als eine neue Richtung, wel-<lb n="4" break="no"/>che dem in Bewegung gesetzten K&#246;rper beygebracht wird.<lb n="5" break="yes"/>Das Gef&#252;hl, oder hier der Aktus des Sehens, gehet<lb n="6" break="yes"/>von einem zum andern &#252;ber, und dieser Uebergang <emph rend="bold">&#220;bergang</emph> ist<lb n="7" break="yes"/>etwas neues in ihr, und etwas Absolutes, eine positive<lb n="8" break="yes"/>Ver&#228;nderung, wie die Ver&#228;nderung in der Richtung der<lb n="9" break="yes"/>Bewegung ist, welche ohne einen absoluten Trieb oder<lb n="10" break="yes"/>Sto&#223; von einer bewegenden Kraft nicht entstehet, und<lb n="11" break="yes"/>in der That, wie die Naturlehrer wissen, selbst eine neue<lb n="12" break="yes"/>Bewegung ist.</p><p><lb n="13" break="yes"/>Gehet das Gef&#252;hl &#252;ber von Einem Objekt zu einem<lb n="14" break="yes"/>andern, das von jenem <emph rend="bold">verschieden</emph> ist, so geschicht geschieht<lb n="15" break="yes"/>noch etwas mehr. Gesetzt, die Nachempfindung des Zu-<lb n="16" break="no"/>erstempfundenen daure noch fort in uns &#8212; man mag<lb n="17" break="yes"/>aber sich auch einbilden, sie sey schon in eine Wiedervor-<lb n="18" break="no"/>stellung &#252;bergegangen &#8212; so erfolget darauf der sinnliche<lb n="19" break="yes"/>Eindruck von dem zweyten Objekt. Alsdenn entstehet<lb n="20" break="yes"/>bey diesem Uebergang&#220;bergang au&#223;er der Ver&#228;nderung in der<lb n="21" break="yes"/><emph rend="bold">Richtung der Kraft</emph> noch eine andere. Eine neue Em-<lb n="22" break="no"/>pfindungsvorstellung, die vorher nicht da war, wird hervor-<lb n="23" break="no"/>gebracht. Das Gef&#252;hl wird also noch einmal mehr ver-<lb n="24" break="no"/>&#228;ndert. Der sinnliche Eindruck von der erstern Sache<lb n="25" break="yes"/>wird weggeschaft, und der von der zwoten wird hinein-<lb n="26" break="no"/>gebracht. Die&#223; letztere ist abermals eine absolute Ver-<lb n="27" break="no"/>&#228;nderung.</p><p><lb n="28" break="yes"/>La&#223; beide diese Eindr&#252;cke in der Abwesenheit der Ob-<lb n="29" break="no"/>jekte in der Phantasie wieder gegenw&#228;rtig seyn. So oft<lb n="30" break="yes"/>wir nun die Aufmerksamkeit von dem Phantasma des<lb n="31" break="yes"/>Einen auf das Phantasma des andern hinwenden, und<lb n="32" break="yes"/>also unsere Phantasie n&#246;thigen, bald die Eine Vorstel-<lb n="33" break="no"/>lung, bald die andere vorz&#252;glich ausgedruckt in uns zu<lb n="34" break="yes"/>erhalten; so er&#228;ugnet sich etwas &#228;hnliches von dem, was<lb n="35" break="yes"/>vorher in der Empfindung geschah. Die Phantasie ge-<lb n="36" break="no"/>het &#252;ber von einem Bilde zum andern. Dieser Ueber-</p><p><lb n="37" break="no"/>gang</p><p><lb n="38" break="yes"/></p><pb n="31"/><p><lb n="1" break="yes"/>[196] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>gang ist Eine Ver&#228;nderung. Das vorhergehende Bild,<lb n="3" break="yes"/>eine absolute Modifikation wird verdr&#228;nget oder geschw&#228;-<lb n="4" break="no"/>chet und verdunkelt, und das folgende von jenem unter-<lb n="5" break="no"/>schiedene Bild wird hervorgezogen, oder st&#228;rker und vol-<lb n="6" break="no"/>ler gemacht. Beides sind absolute Ver&#228;nderungen.<lb n="7" break="yes"/>Etwas reelles und absolutes vergehet, und ein anders<lb n="8" break="yes"/>entsteht an dessen Stelle.</p><p><lb n="9" break="yes"/>Anstatt da&#223; es zween verschiedene Gegenst&#228;nde sind,<lb n="10" break="yes"/>die man nacheinander empfindet, oder nach einander sich<lb n="11" break="yes"/>vorstellet, nehme man zween andere, die <emph rend="bold">einerley</emph> sind,<lb n="12" break="yes"/>wenigstens bey dem ersten Empfinden v&#246;llig so zu seyn<lb n="13" break="yes"/>scheinen. Gehet das Auge und die Vorstellungskraft<lb n="14" break="yes"/>von einer Billiardkugel auf die andre, von einem Ey<lb n="15" break="yes"/>auf ein anderes, von einem Wassertropfen auf einen an-<lb n="16" break="no"/>dern; so ist die erste Ver&#228;nderung in der Direktion der<lb n="17" break="yes"/>Kraft auch hier wiederum vorhanden. Aber die folgen-<lb n="18" break="no"/>de neue Ver&#228;nderung fehlet, oder ist doch in einem min-<lb n="19" break="no"/>dern Grade da, als in dem vorhergehenden Beyspiel.<lb n="20" break="yes"/>Das Gef&#252;hl von <emph rend="bold">einerley</emph> Dingen ist selbst einerley Mo-<lb n="21" break="no"/>difikation, in so ferne die Dinge als einerley empfunden<lb n="22" break="yes"/>werden. Das Gef&#252;hl der zuerst gesehenen Kugel, oder<lb n="23" break="yes"/>die Einbildung von ihr bleibet so wie sie ist, wenn die<lb n="24" break="yes"/>zweyte, die der ersten gleich und &#228;hnlich ist, gesehen wird.<lb n="25" break="yes"/>Folgt also eine Vorstellung von einer &#228;hnlichen Sache<lb n="26" break="yes"/>auf eine andere, so sind so viele absolute Ver&#228;nderungen<lb n="27" break="yes"/>weniger da, als Z&#252;ge in den beiden Bildern eben diesel-<lb n="28" break="no"/>bigen sind. Da ist also weit weniger von neuen Modi-<lb n="29" break="no"/>fikationen, als in dem vorhergehenden Fall. Gesetzt<lb n="30" break="yes"/>auch, wie es Hr. <emph rend="bold">Bonnet</emph> meynet, jede dieser &#228;hnlichen<lb n="31" break="yes"/>Kugeln erfodere ein besonderes obgleich &#228;hnliches Bild<lb n="32" break="yes"/>in dem Gehirn, und da&#223; also ihre Aehnlichkeit &#196;hnlichkeites nicht<lb n="33" break="yes"/>hindere, da&#223; nicht ein ganzes Bild vergehen, und ein<lb n="34" break="yes"/>anderes neues, obgleich jenem &#228;hnliches wieder entstehen<lb n="35" break="yes"/>m&#252;sse, &#8212; gesetzt, es sey so, wie es nicht wahrscheinlich<lb n="36" break="yes"/>ist, obgleich der genannte Philosoph es bewiesen zu haben</p><p><lb n="37" break="yes"/></p><pb n="32"/><p/><p><lb n="1" break="yes"/>[197] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>glaubet; so w&#252;rde doch die Unterdr&#252;ckung oder Ver-<lb n="3" break="no"/>dunkelung des Einen und die Wiedererweckung oder Auf-<lb n="4" break="no"/>hellung des andern Bildes, immer eine weit mindere<lb n="5" break="yes"/>Quantit&#228;t von Ver&#228;nderung enthalten, und eine andere<lb n="6" break="yes"/>Aktion seyn, wo die Bilder einerley sind, als da, wo sie<lb n="7" break="yes"/>verschieden sind.</p><p><lb n="8" break="yes"/>Hiezu setze ich noch folgende Beobachtungen. Man<lb n="9" break="yes"/>betrachte aufmerksam was in uns vorgehet, wenn wir<lb n="10" break="yes"/>&#252;ber die Aehnlichkeit&#196;hnlichkeit und Un&#228;hnlichkeit der Dinge allein<lb n="11" break="yes"/>nach den Empfindungen von ihnen urtheilen. Wir f&#252;h-<lb n="12" break="no"/>len jenen Uebergang<emph rend="bold">&#220;bergang</emph> unserer Kraft und dessen Beschaf-<lb n="13" break="no"/>fenheit. Denn wenn wir in diesen F&#228;llen, bey der Ver-<lb n="14" break="no"/>gleichung der Dinge, ihre Identit&#228;t oder Diversit&#228;t in<lb n="15" break="yes"/>den Vorstellungen von ihnen aufsuchen, so gehen wir von<lb n="16" break="yes"/>der Vorstellung des einen zu der Vorstellung des andern<lb n="17" break="yes"/>&#252;ber, und horchen so zu sagen in uns, ob sich nicht bey<lb n="18" break="yes"/>diesem Uebergang &#220;bergang eine Ver&#228;nderung in uns empfinden<lb n="19" break="yes"/> lasse? ob nicht eine neue Modifikation in uns entstehe,<lb n="20" break="yes"/>wenn die Vorstellung des zweyten auf die Vorstellung<lb n="21" break="yes"/>des Ersten folget?</p><p><lb n="22" break="yes"/>Unser Urtheil kann auf drey unterschiedene Arten<lb n="23" break="yes"/>ausfallen.</p><p><lb n="24" break="yes"/>Das Erste Objekt ist mit dem andern, welches wir<lb n="25" break="yes"/>uns n&#228;mlich nachher vorstellen, Eins und ebendasselbige.</p><p><lb n="26" break="yes"/>Oder es ist ein anderes Objekt, aber innerlich an<lb n="27" break="yes"/>sich von jenem nicht unterschieden; oder</p><p><lb n="28" break="yes"/>Beide sind auch an sich verschiedene Gegenst&#228;nde.<lb n="29" break="yes"/>In jedem Fall gehet vor diesem Ausbruch unserer Ur-<lb n="30" break="no"/>theilskraft ein Gef&#252;hl von gewissen Modifikationen vor-<lb n="31" break="no"/>her, die in uns, in dem empfindenden Wesen, aus dem<lb n="32" break="yes"/>Verh&#228;ltnisfe Verh&#228;ltnisse [[note: error in DTA]] der Gegenst&#228;nde entspringen.</p><p><lb n="33" break="yes"/>Ich behaupte; was ich von einem <emph rend="bold">Gef&#252;hl des</emph><lb n="34" break="yes"/><emph rend="bold">Uebergangs</emph> gesaget habe, das vor dem Urtheil<lb n="35" break="yes"/>(sentiment) vorhergehet, sey keine Erdichtung, sondern<lb n="36" break="yes"/>eine wahre Beobachtung. Die Psychologen haben sonsten</p><p><lb n="37" break="yes"/>weniger</p><p><lb n="38" break="yes"/></p><pb n="33"/><p><lb n="1" break="yes"/>[198] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>weniger auf die&#223; Gef&#252;hl, als auf das nachfolgende Ur-<lb n="3" break="no"/>theil acht gehabt. Dieses mag denen, welche mit einem<lb n="4" break="yes"/>sch&#228;rferen Selbstgef&#252;hl begabet sind, als ich, vielleicht<lb n="5" break="yes"/>so bald und so klar auffallen, da&#223; sie bey dem ersten R&#252;ck-<lb n="6" break="no"/>blick in sich dar&#252;ber zur Gewi&#223;heit gelangen. F&#252;r mich<lb n="7" break="yes"/>aber gestehe ich, da&#223; ich nicht eher von aller Sorge,<lb n="8" break="yes"/>durch Einbildungen hier geblendet zu werden, befreyet<lb n="9" break="yes"/>worden bin, als bis ich einige mit Flei&#223; angestellte<lb n="10" break="yes"/>Beobachtungen sorgf&#228;ltig gepr&#252;fet, und eine Art von<lb n="11" break="yes"/>psychologischen Versuchen dar&#252;ber gemacht habe. Zu<lb n="12" break="yes"/>dem Ende suchte ich zwey Empfindungsvorstellungen aus,<lb n="13" break="yes"/>die so wenig als m&#246;glich mit meinen sonstigen Ideen in<lb n="14" break="yes"/>Verbindung waren. Ich nahm z. B. zwey arabische<lb n="15" break="yes"/>Buchstaben, die in einer Reihe von einander entfernet<lb n="16" break="yes"/>stunden, und verglich sie mit einander. Es fand sich<lb n="17" break="yes"/>allemal, da&#223; ich nicht nur von jedem dieser Charaktere<lb n="18" break="yes"/>einen besondern Eindruck erhielte, sondern da&#223; ich auch<lb n="19" break="yes"/>etwas besonders in mir f&#252;hlte, wenn die Augen von dem<lb n="20" break="yes"/>Einen zum andern &#252;bergingen. Die&#223; letztere Gef&#252;hl<lb n="21" break="yes"/>des Uebergangs&#220;bergangs nahm ich nur alsdenn erst gewahr, wenn<lb n="22" break="yes"/>ich schon vorher die sinnlichen Eindr&#252;cke selbst einigemal<lb n="23" break="yes"/>in mir mit einander hatte abwechseln lassen. Zwischen<lb n="24" break="yes"/>den beiden Eindr&#252;cken, die <emph rend="bold">ich</emph>, ohne mich bey den dar-<lb n="25" break="no"/>zwischenstehenden Buchstaben auszuhaltenaufzuhalten, auf einander<lb n="26" break="yes"/>folgen lie&#223;, f&#252;hlte ich jedesmal eine Ver&#228;nderung in der<lb n="27" break="yes"/>Richtung des Gef&#252;hls; und diese Ver&#228;nderung f&#252;hlte<lb n="28" break="yes"/>ich auf eben die Art, wie ich einen andern innern Ein-<lb n="29" break="no"/>druck f&#252;hle, der durch die Sinne entstehet. Je mehr<lb n="30" break="yes"/>die nachfolgende Vorstellung von der vorhergehenden ver-<lb n="31" break="no"/>schieden war, desto st&#228;rker und v&#246;lliger war das Gef&#252;hl<lb n="32" break="yes"/>von dieser Modifikation. Wenn man solche gleichg&#252;l-<lb n="33" break="no"/>tige Empfindungen zum Versuche nimmt, wie ich hier<lb n="34" break="yes"/>gethan hatte, so hat man den Vortheil, da&#223; die Phan-<lb n="35" break="no"/>tasie nicht leicht fremde Bilder dazwischen bringet, und<lb n="36" break="yes"/>die Beobachtung st&#246;ret. Aber auf der andern Seite ist</p><p><lb n="37" break="yes"/></p><pb n="34"/><p/><p><lb n="1" break="yes"/>[199] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>auch die Unbequemlichkeit babeydabey, [[note: error in DTA]] da&#223; man die vorstel-<lb n="3" break="no"/>lende Kraft mehr selbstth&#228;tig anstrengen, und sich auf<lb n="4" break="yes"/>keine angenehme Art bem&#252;hen mu&#223;, weil die Phantasie<lb n="5" break="yes"/>allemal tr&#228;ge ist, Vorstellungen in sich gegenw&#228;rtig zu<lb n="6" break="yes"/>erhalten, die mit ihren &#252;brigen Reihen von Ideen in kei-<lb n="7" break="no"/>ner Verbindung sind.</p><p><lb n="8" break="yes"/>Man gehe die &#252;brigen Empfindungen von den Ver-<lb n="9" break="no"/>h&#228;ltnissen und Beziehungen der Dinge auf einander durch.<lb n="10" break="yes"/>Es wird sich zeigen, es hat mit allen eine &#228;hnliche Be-<lb n="11" break="no"/>wandni&#223;. Wie empfinden wir, da&#223; ein Objekt <emph rend="bold">weiter</emph><lb n="12" break="yes"/>von uns <emph rend="bold">entfernet</emph> sey, als ein anders? was empfin-<lb n="13" break="no"/>den wir, wenn wir die <emph rend="bold">Folge</emph> der Dinge empfinden?<lb n="14" break="yes"/>was alsdenn, wenn wir empfinden, da&#223; in uns oder<lb n="15" break="yes"/>au&#223;er uns ein Ding als eine Ursache etwas anderes als<lb n="16" break="yes"/>ihre Wirkung hervorbringe? und was ist alsdann in<lb n="17" break="yes"/>uns? Es ist nicht davon die Frage, worinnen das<lb n="18" break="yes"/><emph rend="bold">Objektivische</emph> dieser Beziehungen in den Gegenst&#228;nden<lb n="19" break="yes"/>au&#223;er der Vorstellung bestehe? auch noch nicht davon,<lb n="20" break="yes"/>was das Urtheil oder der Verh&#228;ltni&#223;gedanke selbst sey?<lb n="21" break="yes"/>und wie er entstehe? sondern nur davon, was wir f&#252;h-<lb n="22" break="no"/>len und empfinden? In allen F&#228;llen, wo wir, es sey<lb n="23" break="yes"/>mit Grunde oder ohne Grund, solche Beziehungen in<lb n="24" break="yes"/>den gegenw&#228;rtigen ideellen Objekten empfinden, entstehet<lb n="25" break="yes"/>bey dem Uebergang &#220;bergang der vorstellenden und empfindenden<lb n="26" break="yes"/>Kraft von dem Einen zu dem andern, eine absolute und<lb n="27" break="yes"/>positive Modifikation; und bey jedweder besondern Art<lb n="28" break="yes"/>der Verh&#228;ltnisse eine eigene von einer eigenen andern unter-<lb n="29" break="no"/>schiedene Art, welche gef&#252;hlet und bey einer genauern<lb n="30" break="yes"/>Beobachtung unserer selbst bemerket werden kann. Ich<lb n="31" break="yes"/>sehe, da&#223; der Thurm weiter von mir absteht, als das<lb n="32" break="yes"/>Haus; da&#223; ein Wasser mir n&#228;her sey, als das jenseit<lb n="33" break="yes"/>desselben liegende Geh&#246;lz. Nun sey die&#223; ein Gedanke<lb n="34" break="yes"/>oder ein Gef&#252;hl, so entstehet jener so wenig als dieses,<lb n="35" break="yes"/>ohne da&#223; in mir, indem ich die Augen von dem Einen<lb n="36" break="yes"/>zum andern hinwende, eine Ver&#228;nderung vorgehet, die</p><p><lb n="37" break="yes"/>ent-</p><p><lb n="38" break="no"/></p><pb n="35"/><p><lb n="1" break="yes"/>[200] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>entweder an Graden und Stufen oder an sonstigen Be-<lb n="3" break="no"/>schaffenheiten von einer andern in einem andern Fall un-<lb n="4" break="no"/>terschieden ist, und die als etwas Gegenw&#228;rtiges und<lb n="5" break="yes"/>Absolutes gef&#252;hlet wird, oder doch gef&#252;hlet werden kann.<lb n="6" break="yes"/>Sie ist es, wobey ich die Beziehung des Einen Objekts<lb n="7" break="yes"/>auf das andere nicht blos denke, sondern empfinde und<lb n="8" break="yes"/>gewahrnehme. Sie ist der empfundene Charakter der<lb n="9" break="yes"/>objektivischen Beziehung der Dinge. Ich mu&#223; z. B.<lb n="10" break="yes"/>die Augen in dem einen Fall weiter hindrehen, als in<lb n="11" break="yes"/>dem andern, und jede Drehung ist ein neuer Eindruck auf<lb n="12" break="yes"/>das Gef&#252;hl; oder ich mu&#223; sie auf eine andere Art wen-<lb n="13" break="no"/>den; und dann entstehen neue Eindr&#252;cke, indem die vor-<lb n="14" break="no"/>hergehenden aufh&#246;ren.</p><p><lb n="15" break="yes"/>Diese Ver&#228;nderungen gehen denn eigentlich in uns<lb n="16" break="yes"/>selbst vor, in den Empfindungen und in den Vorstel-<lb n="17" break="no"/>lungen von den Dingen, also in den <emph rend="bold">ideellen </emph><emph rend="bold">Objek</emph>-<lb n="18" break="yes"/><emph rend="bold">ten</emph>: Sie m&#246;gen sich nun auf die Gegenst&#228;nde au&#223;er<lb n="19" break="yes"/>uns beziehen oder nicht; aus dem Objektivischen ent-<lb n="20" break="no"/>springen, und aus dem letztern in die ideellen Objekte<lb n="21" break="yes"/>hin&#252;bergebracht werden, oder nicht. Vielleicht sind sol-<lb n="22" break="no"/>che innere Modifikationen in dem Aktus des Empfindens<lb n="23" break="yes"/>und des Vorstellens von den wirklichen Objekten unab-<lb n="24" break="no"/>h&#228;ngig; vielleicht haben sie nur, in den Vorstellungen<lb n="25" break="yes"/>und in der Wirkungsart unserer vorstellenden Kraft, in<lb n="26" break="yes"/>ihrer Art die Ideen zu fassen, und sich von der einen auf<lb n="27" break="yes"/>die andere hinzuwenden, einen <emph rend="bold">subjektivischen</emph> Grund.<lb n="28" break="yes"/>Wie es auch seyn mag, so schreiben wir sie den Gegen-<lb n="29" break="no"/>st&#228;nden zu, und sehen die Empfindung des Uebergangs &#220;bergangs<lb n="30" break="yes"/>als eine Wirkung an, die von dem Objektivischen in den<lb n="31" break="yes"/>Gegenst&#228;nden verursachet wird. Ich sehe, so reden wir,<lb n="32" break="yes"/>da&#223; das Buch und das St&#252;ckpapier dichte bey einander<lb n="33" break="yes"/>liegen. Diese Empfindung wird f&#252;r eine &#228;u&#223;ere Em-<lb n="34" break="no"/>pfindung gehalten, wie die Empfindung des Buchs und<lb n="35" break="yes"/>des Papiers einzeln genommen &#228;u&#223;ere Empfindungen<lb n="36" break="yes"/>find sind [[note: error in DTA]]. In einem gewissen Verstande ist sie es auch.</p><p><lb n="37" break="yes"/></p><pb n="36"/><p/><p><lb n="1" break="yes"/>[201] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>Denn wenn die Lage der Dinge gleich nichts objektivi-<lb n="3" break="no"/>sches au&#223;er uns w&#228;re, wie manche behaupten, so ist<lb n="4" break="yes"/>sie doch eine Wirkung von den <emph rend="bold">ideellen Objekten</emph> in<lb n="5" break="yes"/>uns, und von deren Gegenwart und Wirkung in und<lb n="6" break="yes"/>auf unsere empfindende und vorstellende Seele. Also be-<lb n="7" break="no"/>ziehet sie sich auf etwas in den Objekten und in den Vor-<lb n="8" break="no"/>stellungen von ihnen.</p><p><lb n="9" break="yes"/>Was das Gef&#252;hl der <emph rend="bold">Kausalit&#228;t</emph> und der <emph rend="bold">Abh&#228;n</emph>-<lb n="10" break="yes"/><emph rend="bold">gigkeit</emph> einer Wirkung von ihrer Ursache betrift, so &#252;ber-<lb n="11" break="no"/>hebe ich mich hier der M&#252;he, die Beobachtungen zu zer-<lb n="12" break="no"/>gliedern, um den eigentlichen Gegenstand des Gef&#252;hls<lb n="13" break="yes"/>dabey zu bemerken, da ich die&#223; an einer andern beque-<lb n="14" break="no"/>mern Stelle thun werde. Hume hat sich besonders da-<lb n="15" break="no"/>mit besch&#228;ftiget, und zu erweisen gesucht; es sey die ge-<lb n="16" break="no"/>naue Verkn&#252;pfung der Ideen in der Einbildungskraft<lb n="17" break="yes"/>das n&#228;chste Objekt des Gef&#252;hls, aus dessen Empfindung<lb n="18" break="yes"/>der Begrif von der <emph rend="bold">Ursache</emph> entstehe. Die&#223; ist noch<lb n="19" break="yes"/>nicht v&#246;llig genau angegeben; aber genug, wenn einge-<lb n="20" break="no"/>standen wird, da&#223; es so eine gewisse Beschaffenheit in<lb n="21" break="yes"/>uns gebe, die gef&#252;hlet wird, und auf welcher die Em-<lb n="22" break="no"/>pfindung von der verursachenden Verkn&#252;pfung der Din-<lb n="23" break="no"/>ge beruhet. Ueberhaupt &#220;berhaupt haben <emph rend="bold">Bonnet</emph>, <emph rend="bold">Search</emph>,<lb n="24" break="yes"/><emph rend="bold">Hume</emph> und andere, welche die gesammte Verstandeser-<lb n="25" break="no"/>kenntni&#223; f&#252;r eine verfeinerte und erh&#246;hete Empfindung<lb n="26" break="yes"/>ansehen, sich bem&#252;het, zu den verschiedenen allgemeinen<lb n="27" break="yes"/>Verh&#228;ltni&#223;gedanken die zugeh&#246;rigen Gef&#252;hle aufzusu-<lb n="28" break="no"/>chen. Bey einigen haben sie solche ganz richtig angege-<lb n="29" break="no"/>ben, und alsdenn sind die&#223; gewisse absolute Ver&#228;nderun-<lb n="30" break="no"/>gen in uns, deren Gef&#252;hl die Verh&#228;ltni&#223;gedanken und Ur-<lb n="31" break="no"/>theile veranlasset. Nach der Meinung dieser Philoso-<lb n="32" break="no"/>phen sollen solche Verh&#228;ltni&#223;gef&#252;hle mit den Verh&#228;ltni&#223;-<lb n="33" break="no"/>gedanken einerley seyn. Die&#223; letztere ist eine Sache, die<lb n="34" break="yes"/>noch einer weitern Pr&#252;fung bedarf; aber darinn sind sie<lb n="35" break="yes"/>mit mir und ich mit ihnen einig, da&#223;, wo ein Verh&#228;lt-<lb n="36" break="no"/>ni&#223; empfunden wird, auch in uns eine gewisse, reelle und</p><p><lb n="37" break="yes"/>absolu-</p><p><lb n="38" break="no"/></p><pb n="37"/><p><lb n="1" break="yes"/>[202] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>absolute Ver&#228;nderung vorgehe, die gef&#252;hlet wird.<lb n="3" break="yes"/>Was es aber in diesem |[[note: DTA reproduces blemish]] oder in jenem Fall insbesondere<lb n="4" break="yes"/>f&#252;r eine sey, dar&#252;ber k&#246;nnen wir uns nochmals von ein-<lb n="5" break="no"/>ander trennen, und dann mu&#223; die Beobachtung ent-<lb n="6" break="no"/>scheiden, wer sie richtig gefunden habe. Hier aber ge-<lb n="7" break="no"/>he ich mit den gedachten Philosophen noch auf Einem<lb n="8" break="yes"/>Gleise.</p><p><lb n="9" break="yes"/>3.</p><p><lb n="10" break="yes"/>Von der dritten und vierten Klasse der Empfindun-<lb n="11" break="no"/>gen, so wie sie am Ende der vorhergehenden Abtheilung<lb n="12" break="yes"/>(III. 4.) gesetzet sind, nemlich von den <emph rend="bold">Empfindnis</emph>-<lb n="13" break="yes"/><emph rend="bold">sen</emph> und von den <emph rend="bold">interessirenden</emph> <emph rend="bold">innern</emph> Empfindun-<lb n="14" break="no"/>gen habe ich dasselbige behauptet; es sey in ihnen etwas<lb n="15" break="yes"/>absolutes und ein eigenes Gef&#252;hl dieses Absoluten. Die-<lb n="16" break="no"/>ser Theil des allgemeinen Beobachtungssatzes mu&#223; noch<lb n="17" break="yes"/>weiter erl&#228;utert und best&#228;tiget werden.</p><p><lb n="18" break="yes"/>Bey dem <emph rend="bold">Gef&#252;hl</emph> des <emph rend="bold">Wahren</emph> und <emph rend="bold">Falschen</emph><lb n="19" break="yes"/>scheinet solches am ersten aufzufallen. Eine Vorstel-<lb n="20" break="no"/>lung, die uns als eine wahre vorkommt, vereiniget sich,<lb n="21" break="yes"/>wie ich schon erinnert habe, mit unserm sonstigen Ge-<lb n="22" break="no"/>dankensystem, reihet sich an andere festgesetzte Vorstel-<lb n="23" break="no"/>lungen leicht an, und flie&#223;et mit ihnen so zusammen, da&#223;<lb n="24" break="yes"/>aus ihnen zusammen ein gr&#246;&#223;erer Aktus des Vorstellens,<lb n="25" break="yes"/>und des Denkens entspringet. Die&#223; hat seine physische<lb n="26" break="yes"/>Ursache in einer Beziehung der Vorstellung auf die Be-<lb n="27" break="no"/>schaffenheit des Vorstellungsverm&#246;gens, auf dessen ge-<lb n="28" break="no"/>genw&#228;rtigen Zustand, auf die Ideenreihen, die vorhan-<lb n="29" break="no"/>den sind, und die hieraus entspringende Dispositionen,<lb n="30" break="yes"/>andere Ideen aufzunehmen, und ist in so weit eine Fol-<lb n="31" break="no"/>ge einer <emph rend="bold">Beziehung</emph>; aber an sich ist es etwas Abso-<lb n="32" break="no"/>lutes, nemlich eine Erweiterung des Inbegrifs von<lb n="33" break="yes"/>Vorstellungen, die nebeneinander von der Kraft der See-<lb n="34" break="no"/>le gefa&#223;t werden. Es ist zugleich eine Ausdehnung der<lb n="35" break="yes"/>Kraft selbst, und eine angenehme Empfindung. Und</p><p><lb n="36" break="yes"/></p><pb n="38"/><p/><p><lb n="1" break="yes"/>[203] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>diese Empfindung bewirket in uns diejenige Hinbeugung<lb n="3" break="yes"/>des Verstandes auf die Idee, die wir die <emph rend="bold">Beystim</emph>-<lb n="4" break="yes"/><emph rend="bold">mung</emph> oder den Beyfall nennen. Bey den widerspre-<lb n="5" break="no"/>chenden, den falschen, und unwahrscheinlichen Ideen zei-<lb n="6" break="no"/>get sich das Gegentheil. Diese wollen uns nicht in den<lb n="7" break="yes"/>Kopf hinein, wie wir sagen, man kann sie nicht anrei-<lb n="8" break="no"/>hen, nicht mit denen vereinigen, welche schon ihre Stelle<lb n="9" break="yes"/>eingenommen haben. Sie verursachen eine Richtung<lb n="10" break="yes"/>in der Reflexion, die wir die <emph rend="bold">Abstimmung</emph> oder Ver-<lb n="11" break="no"/>neinung nennen.</p><p><lb n="12" break="yes"/>Der <emph rend="bold">Beyfall</emph> und die <emph rend="bold">Abstimmung</emph> machen be-<lb n="13" break="no"/>sondere, von dem Gedanken und selbst von dem Urtheil,<lb n="14" break="yes"/>womit sie verbunden sind, noch unterschiedene Modifika-<lb n="15" break="no"/>tionen in unserer Denkkraft aus, weil noch erst das Ge-<lb n="16" break="no"/>f&#252;hl der Wahrheit oder der Falschheit als ihre unmittel-<lb n="17" break="no"/>bare Ursache hinzukommen mu&#223;. Die&#223; erhellet zun&#228;chst<lb n="18" break="yes"/>daraus, weil es m&#246;glich ist, da&#223; wir einen Satz oder<lb n="19" break="yes"/>ein Theorem v&#246;llig nach seinem Sinne schon eingesehen<lb n="20" break="yes"/>und erkannt haben, ehe wir durch die Gr&#252;nde und den<lb n="21" break="yes"/>Beweis, als durch die vereinigenden Mittelbegriffe, zu<lb n="22" break="yes"/>dem Beyfall oder zur Verwerfung, das ist, zu dem<lb n="23" break="yes"/>Gedanken: die&#223; Urtheil ist objektivisch wahr oder falsch,<lb n="24" break="yes"/>gebracht werden. Da ist also eine absolute Ver&#228;nde-<lb n="25" break="no"/>rung in uns vorhanden, welche ein unmittelbarer Ge-<lb n="26" break="no"/>genstand des Gef&#252;hls seyn kann, so oft wir die Wahr-<lb n="27" break="no"/>heit oder die Falschheit in einem Gedanken empfinden.</p><p><lb n="28" break="yes"/>Wir sehen dasselbige in dem verschiedenen Verhal-<lb n="29" break="no"/>ten des Verstandes bey der Annahme der Wahrheiten,<lb n="30" break="yes"/>die ihm in Verbindung mit ihren Gr&#252;nden vorgestellet<lb n="31" break="yes"/>werden. In einigen F&#228;llen haben wir &#252;ber unsern Bey-<lb n="32" break="no"/>fall keine Gewalt. Die Geometer zwingen uns ihn ab,<lb n="33" break="yes"/>wo wir nicht, wie Sextus Empiricus, uns auf das<lb n="34" break="yes"/>Zweifeln in geometrischen Sachen mit Flei&#223; geleget ha-<lb n="35" break="no"/>be. Aber es giebt auch andere F&#228;lle genug, wo die<lb n="36" break="yes"/>Beweisgr&#252;nde f&#252;r eine Wahrheit in uns vollst&#228;ndig vor-</p><p><lb n="37" break="no"/></p><pb n="39"/><p/><p><lb n="1" break="yes"/>[204] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>handen sind, und doch bleibet Beyfall und Ueberzeu-<lb n="3" break="no"/>gung zur&#252;ck, blos weil es an einem Grad von Lebhaftig-<lb n="4" break="no"/>keit in dem Gef&#252;hl der Beziehungen fehlet, der zur Er-<lb n="5" break="no"/>regung des Verstandes erfodert wird. Es giebt einen<lb n="6" break="yes"/>Eigensinn des Verstandes, wie des Willens. Wie die-<lb n="7" break="no"/>ser letztere den vern&#252;nftigen und starken Bewegungs-<lb n="8" break="no"/>gr&#252;nden den Gedanken entgegen zu stellen wei&#223;, da&#223; es<lb n="9" break="yes"/>doch besser sey, zu beweisen, da&#223; man einen eigenen Wil-<lb n="10" break="no"/>len habe, und unabh&#228;ngig sey; so kann auch der skepti-<lb n="11" break="no"/>sche Verstand gegen alle Ueberzeugungsgr&#252;nde&#220;berzeugungsgr&#252;nde sich durch<lb n="12" break="yes"/>die Vorstellung halten, es sey doch sicherer, nicht zu glau-<lb n="13" break="no"/>ben, weil vielleicht die scheinbare gro&#223;e Evidenz nur ein<lb n="14" break="yes"/>Blendwerk seyn m&#246;chte. Dadurch unterdr&#252;cket er das<lb n="15" break="yes"/>Gef&#252;hl, was sonsten den Beyfall hervorbringet, oder<lb n="16" break="yes"/> h&#228;lt seine Wirkung zur&#252;ck. JoIn so ferne h&#228;ngeth&#228;ngt es auch<lb n="17" break="yes"/>oft von unserm eigenen Bem&#252;hen ab, ob wir durch<lb n="18" break="yes"/>Gr&#252;nde &#252;berzeuget werden wollen; so wie es von uns ab-<lb n="19" break="no"/>h&#228;nget, ob wir durch g&#252;ltige Objektivische Bewegungs-<lb n="20" break="no"/>gr&#252;nde zur Handlung uns bestimmen oder bestimmen las-<lb n="21" break="no"/>sen wollen? Oft ist es eine Erschlaffung des Verstandes,<lb n="22" break="yes"/>die, wenn wir auch gerne wollen, uns dennoch die St&#228;r-<lb n="23" break="no"/>ke der Gr&#252;nde nicht f&#252;hlen, und Glaubensfestigkeit er-<lb n="24" break="no"/>langen l&#228;sset. Ein Fehler, in den diejenigen verfallen,<lb n="25" break="yes"/>die anfangs aus &#252;bertriebener Sorgfalt bey der Untersu-<lb n="26" break="no"/>chung es gewohnt geworden sind, auch gegen auffallende<lb n="27" break="yes"/>Gr&#252;nde f&#252;r die Wahrheit ihren Beyfall zur&#252;ck zu halten.<lb n="28" break="yes"/>In den Fibern des Verstandes ist es, wie in den Fibern<lb n="29" break="yes"/>des K&#246;rpers. Eine zu starke Erschlaffung ist die Folge<lb n="30" break="yes"/>von einem vorhergegangenen zu starken krampfhaften Zu-<lb n="31" break="no"/>sammenziehen.</p><p><lb n="32" break="yes"/>Soviel habe ich hier von dem Gef&#252;hl des Wahren<lb n="33" break="yes"/>erweisen wollen. Es giebt in uns eine absolute Modi-<lb n="34" break="no"/>fikation in der Denkkraft, die alsdenn gef&#252;hlet werden<lb n="35" break="yes"/>kann, und gef&#252;hlet wird, wenn wir sagen: wir f&#252;hlen,<lb n="36" break="yes"/> da&#223; etwas wahr oder da&#223; etwas falsch sey. Diese Em-</p><p><lb n="37" break="yes"/></p><pb n="40"/><p/><p><lb n="1" break="yes"/>[205] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>pfindung ist das vornehmste Ingredienz zu dem ganzen<lb n="3" break="yes"/>vielbefassenden Begrif von dem <emph rend="bold">Gef&#252;hl des</emph><emph rend="bold"> </emph><emph rend="bold">Wahren</emph>,<lb n="4" break="yes"/>den die neuern Philosophen sich davon scheinen gemacht<lb n="5" break="yes"/>zu haben. Man hat die Wirkungen, die Folgen, die<lb n="6" break="yes"/>Gr&#228;nzen und die Brauchbarkeit desselben zu einem Pro-<lb n="7" break="no"/>birstein der Wahrheit oder zu einem Princip unserer Er-<lb n="8" break="no"/>kenntni&#223; mit vieler Scharfsinnigkeit und Genauigkeit zu<lb n="9" break="yes"/>bestimmen gesuchet. Es ist aber nicht m&#246;glich, deut-<lb n="10" break="no"/>lich und bestimmt die richtige und sichere Anwendung<lb n="11" break="yes"/>desselben anzugeben; wie doch n&#246;thig ist, wenn das, was<lb n="12" break="yes"/>davon gesagt ist, etwas besseres als Deklamation seyn<lb n="13" break="yes"/>soll, ohne vermittelst einer physischen Analysis desselben, die<lb n="14" break="yes"/>Ursachen, Gr&#252;nde und Anlagen in der Seele, von<lb n="15" break="yes"/>welchen das Wahrheitsgef&#252;hl abh&#228;nget, aus einander<lb n="16" break="yes"/>zu setzen. Es ist nicht schwer zu entdecken, da&#223; es, in sei-<lb n="17" break="no"/>nem ganzen Umfang genommen, eine vereinigte Wir-<lb n="18" break="no"/>kung des Gef&#252;hls, der vorstellenden Kraft und der Denk-<lb n="19" break="no"/>kraft sey, aus deren Wirkungsgesetzen es begreiflich wird.<lb n="20" break="yes"/>Hier ist nun der Antheil bestimmt, den das Gef&#252;hl dar-<lb n="21" break="no"/>an hat, und der eins der wichtigsten Ingredienzen des<lb n="22" break="yes"/>Ganzen ausmachet.</p><p><lb n="23" break="yes"/>4.</p><p><lb n="24" break="yes"/>Gehen wir zu der Betrachtung der <emph rend="bold">Empfindnisse</emph><lb n="25" break="yes"/>&#252;ber, oder zu den angenehmen und unangenehmen Em-<lb n="26" break="no"/>pfindungen, so kommen wir bald auf das n&#228;mliche Re-<lb n="27" break="no"/>sultat. Es giebt in jedweden etwas absolutes, was ei-<lb n="28" break="no"/>gentlich der Gegenstand des unmittelbaren Gef&#252;hls seyn<lb n="29" break="yes"/>kann. Hier ist es schwer, unmittelbar aus Beobach-<lb n="30" break="no"/>tungen es zu beweisen, da&#223; es so ist. Aber es ist nicht<lb n="31" break="yes"/>schwer, durch einige vorl&#228;ufige allgemeine Betrachtun-<lb n="32" break="no"/>gen &#252;ber die Empfindnisse zu zeigen, da&#223; es so seyn k&#246;n-<lb n="33" break="no"/>ne, und es wahrscheinlich zu machen, da&#223; es wirklich<lb n="34" break="yes"/>so sey.</p><p><lb n="35" break="yes"/>Was<lb n="36" break="yes"/></p><pb n="41"/><p><lb n="1" break="yes"/>[206] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>Was die Empfindnisse auch seyn m&#246;gen, so stim-<lb n="3" break="no"/>men alle Philosophen, die &#252;ber die Natur des Sch&#246;nen,<lb n="4" break="yes"/>&#252;ber dessen Wirkungen auf den Menschen, &#252;ber das An-<lb n="5" break="no"/>genehme und Unangenehme und &#252;ber die Quelle von bei-<lb n="6" break="no"/>den nachgedacht haben, alte und neuere, darinn &#252;berein:<lb n="7" break="yes"/>da&#223; es eine gewisse Beziehung der Gegenst&#228;nde und ih-<lb n="8" break="no"/>rer Eindr&#252;cke auf den dermaligen Zustand der Seele,<lb n="9" break="yes"/>auf ihre Triebe und Th&#228;tigkeiten sey, was die Gegen-<lb n="10" break="no"/>st&#228;nde zu gef&#228;lligen oder mi&#223;f&#228;lligen, zu angenehmen<lb n="11" break="yes"/>oder unangenehmen, das ist, zu Empfindnissen mache.<lb n="12" break="yes"/>Worinnen diese Beziehung eigentlich bestehe, und wor-<lb n="13" break="no"/>auf sie so wohl von der einen Seite in den Objekten, als auf<lb n="14" break="yes"/>der andern in uns gegr&#252;ndet sey, dar&#252;ber sind die Mei-<lb n="15" break="no"/>nungen etwas getheilet; aber dar&#252;ber nicht, da&#223; nicht<lb n="16" break="yes"/>selbst der Unterschied in den Empfindungen, die angenehm<lb n="17" break="yes"/>und unangenehm sind, ein reeller positiver Unterschied<lb n="18" break="yes"/>sey, und seine unterschiedene absolute Folgen auf uns ha-<lb n="19" break="no"/>be. Die mehresten haben das Objektivische der Sch&#246;n-<lb n="20" break="no"/>heit in einer Mannigfaltigkeit mit Einheit gesucht, und<lb n="21" break="yes"/>diese Idee ist von unserm scharfsinnigen Hr. <emph rend="bold">Sulzer</emph> vor-<lb n="22" break="no"/>z&#252;glich durchgedacht. Sie l&#228;&#223;t sich auch noch wohl gegen die<lb n="23" break="yes"/> Erinnerungen vertheidigen, die Hr. Burck<emph rend="bold">Burke</emph> dagegen ge-<lb n="24" break="no"/>macht hat. Man mu&#223; nur auf den Unterschied zwi-<lb n="25" break="no"/>schen dem Urspr&#252;nglichangenehmen, das es f&#252;r sich ist,<lb n="26" break="yes"/>und zwischen dem, was es durch die Verbindung mit<lb n="27" break="yes"/>andern ist, so viel R&#252;cksicht nehmen, als da &#252;berhaupt<lb n="28" break="yes"/>n&#246;thig ist, wo eine Menge von Beobachtungen, die nicht<lb n="29" break="yes"/> selten einander aufzuheben scheinen, auf Einen Grund-<lb n="30" break="no"/>satz, und viele und mancherley Wirkungen auf Eine ge-<lb n="31" break="no"/>meinschaftliche Ursache zur&#252;ckgef&#252;hret werden sollen.<lb n="32" break="yes"/>Worinn aber auch das <emph rend="bold">Objektivische</emph> des Sch&#246;nen,<lb n="33" break="yes"/>und &#252;berhaupt das Afficirende in den Objekten bestehen<lb n="34" break="yes"/>m&#246;ge, so hat doch die m&#228;&#223;igste Aufmerksamkeit auf die<lb n="35" break="yes"/>Abwechselungen und auf die Verschiedenheiten des<lb n="36" break="yes"/>menschlichen Geschmacks es sogleich erkennen lassen, da&#223;</p><p><lb n="37" break="yes"/></p><pb n="42"/><p/><p><lb n="1" break="yes"/>[207] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>das Objektivische, so zu sagen, nur die eine H&#228;lfte von<lb n="3" break="yes"/>der ganzen Ursache der erfolgenden Gem&#252;thsr&#252;hrung aus-<lb n="4" break="no"/>mache, die andere H&#228;lfte aber subjektivisch, in den na-<lb n="5" break="no"/>t&#252;rlichen Anlagen, in den F&#228;higkeiten und in den der-<lb n="6" break="no"/>maligen Beschaffenheiten des empfindenden Wesens ent-<lb n="7" break="no"/>halten seyn m&#252;sse. Es mag sch&#246;ne Gegenst&#228;nde geben,<lb n="8" break="yes"/>die es vor allenalle Menschen sind, von jedem Alter, zu al-<lb n="9" break="no"/>len Zeiten, unter allen Himmelsgegenden, deren Em-<lb n="10" break="no"/>pfindung allen ohne Ausnahme, wie das Anschauen der<lb n="11" break="yes"/>Blumen gefalle, und die man als <emph rend="bold">absolute </emph><emph rend="bold">objektivi-</emph><lb n="12" break="no"/><emph rend="bold">sche</emph><emph rend="bold"> Sch&#246;nheiten</emph> ansehen kann: so beweiset die&#223;<lb n="13" break="yes"/>nichts mehr, als da&#223; die Einrichtung der Seele, die<lb n="14" break="yes"/>Anlage, die bestimmte Beschaffenheit der Empfindungs-<lb n="15" break="no"/>und Vorstellungsverm&#246;gen, worauf solche Gegenst&#228;nde<lb n="16" break="yes"/> auf eine angemessene Art wirken k&#246;nnen, zu den gemein-<lb n="17" break="no"/>schaftlichen Z&#252;gen der Menschheit geh&#246;ren. F&#252;r We-<lb n="18" break="no"/>sen anderer Art w&#252;rden jene absoluten Sch&#246;nheiten doch<lb n="19" break="yes"/>entweder gleichg&#252;ltige, oder gar Gegenst&#228;nde des Mi&#223;-<lb n="20" break="no"/>vergn&#252;gens seyn k&#246;nnen, wie sie es wirklich sind.</p><p><lb n="21" break="yes"/>Auch dar&#252;ber hegen nicht alle einerley Meynung,<lb n="22" break="yes"/>welche Seite der Seele, welche besondere F&#228;higkeit,<lb n="23" break="yes"/>Kraft, Th&#228;tigkeit es sey, deren gegenw&#228;rtige Beschaf-<lb n="24" break="no"/>fenheit der subjektivische Grund ist, warum die Empfin-<lb n="25" break="no"/>dung des Objekts in diese oder jene Art von Empfindni&#223;<lb n="26" break="yes"/>&#252;bergehe. Ist es die Erkenntni&#223;kraft, oder sind es die<lb n="27" break="yes"/>Triebe der Th&#228;tigkeitskraft? Ist es die Sinnlichkeit<lb n="28" break="yes"/>oder ist es das Ueberlegungsverm&#246;gen &#220;berlegungsverm&#246;gen? oder ist es bald<lb n="29" break="yes"/>dieses oder jenes nach der Verschiedenheit der Gegenst&#228;n-<lb n="30" break="no"/>de und der Umst&#228;nde? Auf welche Fiber der Seele mu&#223;<lb n="31" break="yes"/>das Objekt anschlagen, um angenehm oder unangenehm<lb n="32" break="yes"/>empfunden zu werden? und welch ein Grad der Span-<lb n="33" break="no"/>nung, welche Stufe in der F&#228;higkeit, welche Intension<lb n="34" break="yes"/>wird in ihr erfodert, wenn die Einwirkung des Objekts<lb n="35" break="yes"/>angemessen und &#252;bereinstimmend, oder unangemessen<lb n="36" break="yes"/>sich auf sie beziehen soll? Auch ist man dar&#252;ber verschie-</p><p><lb n="37" break="yes"/></p><pb n="43"/><p/><p><lb n="1" break="yes"/>[208] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>dener Meynung, worinn die Wirkungen und Ver&#228;n-<lb n="3" break="no"/>derungen in der Seele bestehen, wenn in einem Fall<lb n="4" break="yes"/>Wollust, in dem andern Schmerz verursachet wird.<lb n="5" break="yes"/>Und die&#223; ist ohne Zweifel das dunkelste in der Sache,<lb n="6" break="yes"/>wozu noch keine Hofnung ist, da&#223; es aufgehellet werden<lb n="7" break="yes"/>w&#252;rde. Das meiste wird doch, &#8212; um nicht zu bestimmt<lb n="8" break="yes"/>von einer Sache zu reden, auf die ich hier nur im Vor-<lb n="9" break="no"/>beygehen mit dem Finger zeige &#8212; auf den Charakter<lb n="10" break="yes"/>ankommen, den schon die Alten, und unter den Neuern<lb n="11" break="yes"/>vorz&#252;glich Des Cartes<emph rend="bold">Descartes</emph> bemerkt hatte; da&#223; in den <emph rend="bold">po-</emph><lb n="12" break="no"/><emph rend="bold">sitivangenehmen </emph>Modifikationen ein Gef&#252;hl der Wirk-<lb n="13" break="no"/>samkeit, der St&#228;rke und Kraft in der Seele vorhanden<lb n="14" break="yes"/>sey; in den <emph rend="bold">mi&#223;fallenden</emph> dagegen OhumachtOhnmacht [[note: error in DTA]] und<lb n="15" break="yes"/> Schw&#228;che gef&#252;hlet werde. Aber wie dem allen auch<lb n="16" break="yes"/>seyn mag, so ist doch die&#223; offenbar: so wie der Ein-<lb n="17" break="no"/>druck von einem sichtbaren Objekte auf die Seele, und<lb n="18" break="yes"/>dieser ihre Empfindung von dem Objekt selbst von der<lb n="19" break="yes"/>Beschaffenheit der Gesichtswerkzeuge, von der Lage des<lb n="20" break="yes"/>Objekts gegen das Werkzeug, und von andern Em-<lb n="21" break="no"/>pfindungserfordernissen zusammen abh&#228;nget, und allen<lb n="22" break="yes"/>diesen Beziehungen gem&#228;&#223; ist, so ist es auch in den Em-<lb n="23" break="no"/>pfindnissen. Das <emph rend="bold">R&#252;hrende</emph> in ihnen hat in einem<lb n="24" break="yes"/>gewissen Verh&#228;ltni&#223; des Objektivischen zu dem Subjekti-<lb n="25" break="no"/>vischen seinen Grund und seine Ursache.</p><p><lb n="26" break="yes"/>Von hieraus kommen wir mit Einem Schritt auf<lb n="27" break="yes"/>die Folge, welche ich vorhero schon angezeiget habe,<lb n="28" break="yes"/>und welche allein ich hier aus der ganzen Betrachtung<lb n="29" break="yes"/>nur gebrauche. Es mu&#223; nemlich die Ver&#228;nderung,<lb n="30" break="yes"/>welche als Wirkung von einem angenehmen Eindruck auf<lb n="31" break="yes"/>die empfindende Kraft gemacht wird, als eine absolute<lb n="32" break="yes"/>Seelenver&#228;nderung betrachtet, von der Wirkung eines<lb n="33" break="yes"/>entgegengesetzten widrigen Eindrucks unterschieden seyn.<lb n="34" break="yes"/>Der Funke verl&#246;schet auf einem Stein, und verursachet<lb n="35" break="yes"/>in dem Pulverthurm eine Erdersch&#252;tterung, und ein<lb n="36" break="yes"/>Schlag auf eine st&#228;rker gespannte Saite bringet schnellere</p><p><lb n="37" break="yes"/></p><pb n="44"/><p/><p><lb n="1" break="no"/>[209] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>Schwingungen hervor, als auf eine andere, die<lb n="3" break="yes"/>schlaffer angezogen ist, weil das leidende Subjekt sich<lb n="4" break="yes"/>in verschiedenen Zust&#228;nden befindet. Das Verh&#228;ltni&#223; der<lb n="5" break="yes"/>Empfindungen zu dem empfindenden Wesen mag darum<lb n="6" break="yes"/>anders seyn, weil das Objektivische anders ist, und also<lb n="7" break="yes"/>auch die blo&#223;e Empfindung dieses Objektivischen; oder<lb n="8" break="yes"/>daher, weil das Subjektivische, der Zustand des empfin-<lb n="9" break="no"/>denden Wesens, verschieden ist; so folget in beiden F&#228;l-<lb n="10" break="no"/>len, da&#223; die absoluten Wirkungen der Empfindungen<lb n="11" break="yes"/>in der Seele verschieden sind, da, wo ihre Beziehungen<lb n="12" break="yes"/>auf den Seelenzustand es sind.</p><p><lb n="13" break="yes"/>Jede solche n&#228;chste Wirkung hat ihre fernern Folgen.<lb n="14" break="yes"/>Es entstehen Spannungen und Erregungen der Kr&#228;fte,<lb n="15" break="yes"/>wiederum neue Ver&#228;nderungen in ihnen; Aufwallun-<lb n="16" break="no"/>gen des Herzens und der Leidenschaften; Verlangen,<lb n="17" break="yes"/>Abneigungen. Die&#223; alles wird oft noch zu der ersten<lb n="18" break="yes"/>Wirkung mit gerechnet, und bestehet in absoluten Mo-<lb n="19" break="no"/>difikationen; aber es lassen sich doch diese entferntere<lb n="20" break="yes"/>Wirkungen in einigen F&#228;llen ganz deutlich von dem un-<lb n="21" break="no"/>mittelbaren Gefallen oder Mi&#223;fallen an der Empfindung<lb n="22" break="yes"/>unterscheiden. Wir werden munter durch den Anblick<lb n="23" break="yes"/>eines sch&#246;nen Gegenstandes; wir f&#252;hlen uns durch ein<lb n="24" break="yes"/>m&#228;&#223;iges sinnliches Vergn&#252;gen erquicket. Diese Em-<lb n="25" break="no"/>pfindnisse erregen die dazu passende Reihen von Vorstel-<lb n="26" break="no"/>lungen in der Phantasie; und von da geht die Wirkung<lb n="27" break="yes"/>weiter in die Vorstellungskraft &#252;ber und in den Verstand,<lb n="28" break="yes"/>und durch diesen Weg auf das Gem&#252;th. Diese Folge<lb n="29" break="yes"/>l&#228;sset sich oft besonders gewahrnehmen.</p><p><lb n="30" break="yes"/>Solche absolute Modifikationes sind vorhanden, und<lb n="31" break="yes"/>bieten sich dem Gef&#252;hl als dessen unmittelbare Gegen-<lb n="32" break="no"/>st&#228;nde dar. Sie k&#246;nnen und m&#252;ssen gef&#252;hlet werden,<lb n="33" break="yes"/>es m&#252;&#223;te denn das Verm&#246;gen oder der Aktus des F&#252;h-<lb n="34" break="no"/>lens zu schwach dazu seyn. So oft wir das Angenehme<lb n="35" break="yes"/>oder das Schmerzhafte von einer Sache empfinden, leh-<lb n="36" break="no"/>ret es auch die unmittelbare Beobachtung, da&#223; wir bald</p><p><lb n="37" break="yes"/>die</p><p><lb n="38" break="yes"/></p><pb n="45"/><p><lb n="1" break="yes"/>[210] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>die Eine, bald die andere solcher absoluten Wirkungen<lb n="3" break="yes"/>gewahrnehmen. Die&#223; zusammen macht es doch wahr-<lb n="4" break="no"/>scheinlich, es sey nicht das Relative, nicht Verh&#228;ltni&#223;,<lb n="5" break="yes"/>nicht Beziehung, was unmittelbar gef&#252;hlet werde, und<lb n="6" break="yes"/>wodurch die Empfindung eine Empfindni&#223; wird, son-<lb n="7" break="no"/>dern es sey das Absolute in ihnen, dessen Gef&#252;hl Gefal-<lb n="8" break="no"/>len und Mi&#223;fallen hervorbringet. Nicht die Harmonie<lb n="9" break="yes"/>der T&#246;ne also, sondern die Wirkung der harmonischen<lb n="10" break="yes"/>T&#246;ne, die sie eben dieser Harmonie wegen auf die Seele<lb n="11" break="yes"/>hervorbringen, ist es, dessen Gef&#252;hl, als ein Gef&#252;hl<lb n="12" break="yes"/>des th&#228;tigen Daseyns, angenehm ist, und das was wir<lb n="13" break="yes"/>ein Gef&#252;hl der Harmonie nennen, in uns ausmachet.</p><p><lb n="14" break="yes"/>V.<lb n="15" break="yes"/>Von den Beziehungen der Empfindnisse auf die<lb n="16" break="yes"/>Empfindungen. 1) Das R&#252;hrende ist eine<lb n="17" break="yes"/>Beschaffenheit der r&#252;hrenden Empfindungen.<lb n="18" break="yes"/>2) Ob das R&#252;hrende von den r&#252;hrenden Em-<lb n="19" break="no"/>pfindungen getrennet werden k&#246;nne?</p><p><lb n="20" break="yes"/>1.</p><p><lb n="21" break="yes"/>Wie verhalten sich nun in den <emph rend="bold">Empfindnissen</emph> die<lb n="22" break="yes"/>beiden <emph rend="bold">Empfindungen</emph> gegen einander, die<lb n="23" break="yes"/><emph rend="bold">Empfindung</emph> <emph rend="bold">des</emph> <emph rend="bold">Gegenstandes</emph> und die <emph rend="bold">Empfin</emph>-<lb n="24" break="yes"/><emph rend="bold">dung</emph> <emph rend="bold">des</emph> <emph rend="bold">R&#252;hrenden</emph>, des Angenehmen oder Un-<lb n="25" break="no"/>angenehmen? Wir k&#246;nnen diese von jenen mit dem<lb n="26" break="yes"/>Verstande unterscheiden. Beyde entstehen aus demsel-<lb n="27" break="no"/>bigen Eindruck, aber aus unterschiedenen Beschaffen-<lb n="28" break="no"/>heiten desselben. Ist die Empfindung des Afficirenden<lb n="29" break="yes"/>eine besondere Empfindung, welche auf die Empfindung<lb n="30" break="yes"/>des Gegenstandes folget, etwan um ein Moment sp&#228;ter<lb n="31" break="yes"/>kommt?</p><p><lb n="32" break="yes"/>Oder<lb n="33" break="yes"/></p><pb n="46"/><p><lb n="1" break="yes"/>[211] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>Oder ist jene nur eine gewisse Beschaffenheit in der<lb n="3" break="yes"/>Empfindung des afficirenden Objekts, die mit ihr und<lb n="4" break="yes"/>in ihr schon enthalten ist?</p><p><lb n="5" break="yes"/>Ich empfinde die harmonischen T&#246;ne; diese Em-<lb n="6" break="no"/>pfindung ist angenehm. Aber ich habe bey aller Sorg-<lb n="7" break="no"/>falt nicht bemerken k&#246;nnen, da&#223; das Vergn&#252;gen aus<lb n="8" break="yes"/>der Empfindung, oder die Empfindung des Angeneh-<lb n="9" break="no"/>men, von der Empfindung der Sache selbst der Zeit-<lb n="10" break="no"/>folge nach h&#228;tte unterschieden werden k&#246;nnen. Die Em-<lb n="11" break="no"/>pfindung der T&#246;ne war angenehm. Der Stich mit ei-<lb n="12" break="no"/>ner Nadel wird empfunden; und diese Empfindung ist<lb n="13" break="yes"/>schmerzhaft. Es ist mir unm&#246;glich, hierinne eine Zeit-<lb n="14" break="no"/>folge gewahr zu nehmen; und zuerst die Sache, dann<lb n="15" break="yes"/>den Schmerzen zu empfinden. Es scheinen die <emph rend="bold">Em</emph>-<lb n="16" break="yes"/><emph rend="bold">pfindnisse</emph> als Empfindnisse betrachtet gewisse Beschaf-<lb n="17" break="no"/>fenheiten der Empfindung; nicht besondere Empfindun-<lb n="18" break="no"/>gen selbst zu seyn.</p><p><lb n="19" break="yes"/>Hr. <emph rend="bold">Search</emph> mag sich wohl eine andere Vorstellung<lb n="20" break="yes"/>davon gemacht haben. Er meynt, man m&#252;sse beson-<lb n="21" break="no"/>dere Fibern f&#252;r die Eindr&#252;cke der Sache und ihre Em-<lb n="22" break="no"/>pfindungen, und andere besondere Fibern f&#252;r das Gefal-<lb n="23" break="no"/>len oder Mi&#223;fallen annehmen, die er <emph rend="bold">Zufriedenheits</emph>-<lb n="24" break="yes"/><emph rend="bold">fibern</emph> nennet, und dann auch gewisse Kan&#228;le oder<lb n="25" break="yes"/>Kommunikationsfibern, durch welche die Eindr&#252;cke aus<lb n="26" break="yes"/>jenen in diese letztern hin&#252;bertreten k&#246;nnen. So lange<lb n="27" break="yes"/>die Eindr&#252;cke nur allein auf jene erstern Fibern wirken,<lb n="28" break="yes"/>so lange haben wir nur Empfindungen, nur gleichg&#252;ltige<lb n="29" break="yes"/>Empfindungen von den Dingen. Aber wir empfinden Wol-<lb n="30" break="no"/>lust oder Schmerzen, wenn die Ver&#228;nderungen aus diesen<lb n="31" break="yes"/>Empfindungsfibern in die <emph rend="bold">Zufriedenheitsfibern</emph> hin&#252;ber<lb n="32" break="yes"/>&#252;bergehen, welche letztern das Organ des Gem&#252;ths sind.<lb n="33" break="yes"/>Die Gewalt, welche wir in vielen F&#228;llen &#252;ber unsere<lb n="34" break="yes"/>Empfindnisse haben, und ohne Zweifel in noch mehreren<lb n="35" break="yes"/>erlangen k&#246;nnen, sollen die angegebene Erkl&#228;rungsart<lb n="36" break="yes"/>best&#228;tigen. Es ist mancher Beobachtungen wegen der</p><p><lb n="37" break="yes"/>M&#252;he</p><p><lb n="38" break="yes"/></p><pb n="47"/><p><lb n="1" break="yes"/>[212] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>M&#252;he werth, sich ein wenig bey dieser Searchischen Idee<lb n="3" break="yes"/>zu verweilen.</p><p><lb n="4" break="yes"/>Was Hr. <emph rend="bold">Search</emph> &#252;berhaupt von Fibern im Gehirn<lb n="5" break="yes"/>vorbringet, kann man, wie schon anderswo erinnert ist,<lb n="6" break="yes"/>f&#252;r nichts mehr, als f&#252;r eine bildliche Vorstellungsart<lb n="7" break="yes"/>ansehen, die an sich nicht unbequem und jetzo in psycho-<lb n="8" break="no"/>logischen Untersuchungen gew&#246;hnlich ist. Wer kennet<lb n="9" break="yes"/>die Fibern des Gehirns, und hat sie beobachtet? Es<lb n="10" break="yes"/>ist wahrscheinlich, da&#223; es dergleichen gebe, vielleicht auch,<lb n="11" break="yes"/>da&#223; sie von so verschiedener Art sind, da&#223; jede besondere<lb n="12" break="yes"/>Klasse von Empfindungen und Th&#228;tigkeiten auch ihre<lb n="13" break="yes"/>besondern Theile in dem innern Werkzeug habe, die ei-<lb n="14" break="no"/>gends f&#252;r diese Seelen&#228;u&#223;erungen bestimmt sind. Aber<lb n="15" break="yes"/>es ist nicht so wahrscheinlich, da&#223; der Antheil der Orga-<lb n="16" break="no"/>ne an den Seelenhandlungen von dem Umfang sey, wie<lb n="17" break="yes"/>es in der beliebten Hypothese angenommen wird, auf<lb n="18" break="yes"/>welche die gedachte psychologische Sprache sich beziehet.<lb n="19" break="yes"/>Ich kann etwas von dem beobachten, was in mir, im<lb n="20" break="yes"/>Menschen; in mir, in so ferne ich ein denkendes, em-<lb n="21" break="no"/>pfindendes und vorstellendes Wesen bin, vorgehet. Al-<lb n="22" break="no"/>lein was in meinem Gehirn vorgehet, ob und wie daselbst<lb n="23" break="yes"/>die Fibern liegen, welche Gestalt und Verbindung zwi-<lb n="24" break="no"/>schen ihnen ist, das kann ich nicht beobachten, so wenig<lb n="25" break="yes"/>als man das beobachten kann, was ausschlie&#223;ungsweise<lb n="26" break="yes"/>in dem th&#228;tigen unk&#246;rperlichen Wesen ist, welches man<lb n="27" break="yes"/> die Seele nennet. Man spricht, seitdem Hr. Bonner <emph rend="bold">Bonnet</emph> [[note: error in DTA]]<lb n="28" break="yes"/>diesen Ton nicht zwar zuerst angestimmet, aber durch sein<lb n="29" break="yes"/>Beyspiel angenehm gemacht hat, von den Organen des<lb n="30" break="yes"/>Gehirns, nach einer Hypothese, wobey man aber doch<lb n="31" break="yes"/>nicht glauben sollte, es sey zugleich auch aus Beobach-<lb n="32" break="no"/>tungen erwiesen, da&#223; die Sache so sey, wie sie in unse-<lb n="33" break="no"/>rer neuern Phraseologie vorgestellet wird. Nimmt man<lb n="34" break="yes"/>also den Gedanken aus der Searchischen Einkleidung her-<lb n="35" break="no"/>aus, so haben wir nichts als die Fragen, die ich oben,<lb n="36" break="yes"/>so viel m&#246;glich, mit ihren eigentlichen Worten vorgetra-</p><p><lb n="37" break="yes"/></p><pb n="48"/><p/><p><lb n="1" break="yes"/>[213] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>gen habe. Ist n&#228;mlich die Empfindung des Angeneh-<lb n="3" break="no"/>men, die eine innere Empfindung, von einer blos sub-<lb n="4" break="no"/>jektivischen Seelenbeschaffenheit ist, eine nachfolgende<lb n="5" break="yes"/>Empfindung, wozu die Seele &#252;bergehet, nachdem sie<lb n="6" break="yes"/>vorhero den Eindruck von dem Objekt selbst, es sey die-<lb n="7" break="no"/>ses in uns oder au&#223;er uns vorhanden, schon gef&#252;hlet<lb n="8" break="yes"/> hat? oder ist jene in dem Gef&#252;hl der Sache selbst be-<lb n="9" break="no"/>griffen, als eine ihm anklebende Beschaffenheit?</p><p><lb n="10" break="yes"/>Da, deucht mich, es lasse sich darauf leicht antworten.<lb n="11" break="yes"/>Die Empfindung des Gegenstandes ist in dem empfin-<lb n="12" break="no"/>denden Wesen vorhanden, dessen Verm&#246;gen auf eine<lb n="13" break="yes"/>gewisse Weise gestimmet ist. Die&#223; ist Beobachtung.<lb n="14" break="yes"/>Jener Eindruck wirket also auf seine bestimmte Weise,<lb n="15" break="yes"/>und bringt eine bestimmte Wirkung hervor, die zugleich,<lb n="16" break="yes"/>indem sie als Ver&#228;nderung in der Seele entspringet, auch<lb n="17" break="yes"/>ihre Eigenheiten an sich hat, wodurch sie zu einem Ob-<lb n="18" break="no"/>jekt einer bestimmten Empfindung wird. Will man<lb n="19" break="yes"/>sich gewisse Fibern einbilden, so nimmt dieselbige Fiber,<lb n="20" break="yes"/>welche den Eindruck von dem Objekt empf&#228;ngt, in dem-<lb n="21" break="no"/>selben Augenblick diesen Eindruck mit seiner bestimmten<lb n="22" break="yes"/>Beschaffenheit auf, welche er darum an sich hat, weil<lb n="23" break="yes"/>er eben auf diese so und nicht anders gestimmte Fiber in<lb n="24" break="yes"/>der bestimmten Ma&#223;e auff&#228;llt. Wie also die Kraft zu<lb n="25" break="yes"/>afficiren eine Beschaffenheit ist, die dem Eindruck an-<lb n="26" break="no"/>klebet, so ist auch die R&#252;hrung oder Affektion, als die<lb n="27" break="yes"/>Wirkung von jener, eine Beschaffenheit, welche der<lb n="28" break="yes"/>Empfindung des Eindrucks als seiner Ursache beywoh-<lb n="29" break="no"/>net. So stellet sich auch Hr. <emph rend="bold">Bonnet</emph> die Sache vor.<lb n="30" break="yes"/>Es ist unn&#246;thig, eine besondere Fiber zu erdichten, die<lb n="31" break="yes"/>das Afficirende des Eindrucks aufnehme, wenn der Ein-<lb n="32" break="no"/>druck selbst von einer andern schon aufgenommen ist. Es<lb n="33" break="yes"/>ist ja nicht allein ein Ton; sondern es ist ein Ton in ei-<lb n="34" break="no"/>nem bestimmten Verh&#228;ltni&#223; gegen die Geh&#246;rnerven, den<lb n="35" break="yes"/>ich h&#246;re; es ist nicht blos eine Empfindung einer Sache;<lb n="36" break="yes"/>es ist eine bestimmte Empfindung von dieser Sache, die</p><p><lb n="37" break="yes"/>eine</p><p><lb n="38" break="yes"/></p><pb n="49"/><p><lb n="1" break="yes"/>[214] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>eine gefallende oder mi&#223;fallende Empfindung, das ist<lb n="3" break="yes"/>ein Empfindni&#223; ausmacht. In der Abstraktion kann<lb n="4" break="yes"/>das R&#252;hrende in einem Eindruck von dem Eindruck selbst<lb n="5" break="yes"/>abgesondert werden, wie die rothe Farbe von dem rothen<lb n="6" break="yes"/>Tuche; aber dennoch ist es nur eine Beschaffenheit des-<lb n="7" break="no"/>selben. Dahero die Searchische Absonderung der Zu-<lb n="8" break="no"/>friedenheitsfibern, von den Fibern, in denen die Vor-<lb n="9" break="no"/>stellung der Zufriedenheit bringenden Sache sich befindet,<lb n="10" break="yes"/>unn&#246;thig ist, ob sie gleich dazu dienen kann, das Eigene<lb n="11" break="yes"/>des Empfindnisses, als welches gleichfalls eine absolute<lb n="12" break="yes"/>Seelenmodifikation ist, von dem, was blos zu der Em-<lb n="13" break="no"/>pfindung des Objekts geh&#246;ret, desto st&#228;rker und auffal-<lb n="14" break="no"/>lender in dem Ausdruck zu unterscheiden.</p><p><lb n="15" break="yes"/>Man kann dieses auch noch deutlicher vorstellen, wenn<lb n="16" break="yes"/>man, wie einige es gethan haben, hiebey <emph rend="bold">Gef&#252;hle</emph> und<lb n="17" break="yes"/><emph rend="bold">Empfindungen</emph> von einander unterscheidet. Bishero<lb n="18" break="yes"/>ist der gesammte Eindruck, der von einem Gegenstand ent-<lb n="19" break="no"/>springet, oder die gesammte Ver&#228;nderung, die in uns, in<lb n="20" break="yes"/>der Seele, durch irgend eine Ursache hervorgebracht,<lb n="21" break="yes"/>und dann gef&#252;hlet wird, die <emph rend="bold">Empfindung</emph> genennet<lb n="22" break="yes"/>worden. Diese Empfindung hat zwey Seiten; lasset<lb n="23" break="yes"/>uns solche unterscheiden.</p><p><lb n="24" break="yes"/>So ein gef&#252;hlter gegenw&#228;rtiger Eindruck, oder &#252;ber-<lb n="25" break="no"/>haupt, so eine gef&#252;hlte gegenw&#228;rtige Modifikation, hat<lb n="26" break="yes"/>etwas an sich, das f&#252;r uns als ein Zeichen von ihrer Ur-<lb n="27" break="no"/>sache, als ein Bild von ihr, und als eine Vorstellung<lb n="28" break="yes"/>gebrauchet werden kann. Die&#223; ist es, was in uns, in<lb n="29" break="yes"/>ihrer Spur, die sie zur&#252;ck l&#228;sset, am meisten als das<lb n="30" break="yes"/>ihr zugeh&#246;rige bemerket wird, und was wieder hervor-<lb n="31" break="no"/>gezogen ihre Wiedervorstellung ausmachet. In so weit<lb n="32" break="yes"/>ist sie eine <emph rend="bold">Empfindung einer Sache</emph>. Es ist die&#223;<lb n="33" break="yes"/>das kl&#228;rereklarere, am leichtesten erkennbare, und am leichte-<lb n="34" break="no"/>sten zu reproducirende in dem gesammten Eindruck, das<lb n="35" break="yes"/>wir nicht sowohl f&#252;r eine Beschaffenheit von uns selbst</p><p><lb n="36" break="yes"/></p><pb n="50"/><p/><p><lb n="1" break="yes"/>[215] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>ansehen, als vielmehr f&#252;r eine Abbildung eines Objekts,<lb n="3" break="yes"/>das wir dadurch zu empfinden glauben.</p><p><lb n="4" break="yes"/>In so ferne ist auch die gesammte Empfindung et-<lb n="5" break="no"/>was gleichg&#252;ltiges; sie ist keine R&#252;hrung; sie hat nichts<lb n="6" break="yes"/>Angenehmes oder Unangenehmes an sich. Sie unter-<lb n="7" break="no"/>richtet nur den Verstand, und stellet ihm Gegenst&#228;nde<lb n="8" break="yes"/>dar, die auf uns wirken.</p><p><lb n="9" break="yes"/>Aber es liegetliegt in der gesammten gef&#252;hlten Modifi-<lb n="10" break="no"/>kation, die zum Empfindni&#223; wird, noch etwas mehre-<lb n="11" break="no"/>res. Es ist ein individueller Eindruck, davon der gr&#246;&#223;te<lb n="12" break="yes"/>Theil nur zusammen auf einmal dunkel gef&#252;hlet, nicht<lb n="13" break="yes"/>aber auseinander gesetzt und entwickelt werden kann. In<lb n="14" break="yes"/>so ferne ist sie blos <emph rend="bold">Gef&#252;hl von einer Ver&#228;nderung</emph><lb n="15" break="yes"/>in uns; und in so ferne ist sie auch nur eine <emph rend="bold">R&#252;hrung</emph>.<lb n="16" break="yes"/>Wenn ich einen entz&#252;ckenden Ton h&#246;re, oder eine lachen-<lb n="17" break="no"/>de Gegend sehe, so ist das was ich f&#252;hle und empfinde,<lb n="18" break="yes"/>theils eine Empfindung gegenw&#228;rtiger Dinge, die ich<lb n="19" break="yes"/>mittelst einiger Z&#252;ge, welche in ihrer Wirkung auf mich<lb n="20" break="yes"/>enthalten sind, kennen lerne; theils aber ist es etwas,<lb n="21" break="yes"/>wovon ich weiter nichts weis, als da&#223; es eine Ver&#228;n-<lb n="22" break="no"/>derung in mir selbst sey, und es nicht so wie jenes auf<lb n="23" break="yes"/>&#228;u&#223;ere Gegenst&#228;nde beziehe. Als Empfindung von ge-<lb n="24" break="no"/>wissen T&#246;nen und von gewissen K&#246;rpern ist sie mir gleich-<lb n="25" break="no"/>g&#252;ltig; aber als eine Ver&#228;nderung von mir selbst, als<lb n="26" break="yes"/>ein Gef&#252;hl hat sie das an sich, was sie zu einem Em-<lb n="27" break="no"/>pfindni&#223; macht, was angenehm oder unangenehm bey<lb n="28" break="yes"/>ihr ist.</p><p><lb n="29" break="yes"/>Unter den Empfindungen des <emph rend="bold">k&#246;rperlichen Ge</emph><emph rend="bold">-</emph><lb n="30" break="yes"/><emph rend="bold"></emph><emph rend="bold">f&#252;hls</emph> bestehet der gr&#246;&#223;te Theil nur aus solchen verwirr-<lb n="31" break="no"/>ten Gef&#252;hlen. Die Empfindung von Hunger und Durst,<lb n="32" break="yes"/> von St&#228;rke und Schw&#228;che, von Wohlseyn und Uebel-<lb n="33" break="no"/>seyn&#220;belseyn und dergleichen, sind mehr Gef&#252;hle als Empfindun-<lb n="34" break="no"/>gen in dieser Bedeutung. Von den Eindr&#252;cken, die<lb n="35" break="yes"/>auf den Geschmack und den Geruch wirken, l&#228;sset sich<lb n="36" break="yes"/>dasselbige sagen. Die Empfindungen des Geh&#246;rs haben</p><p><lb n="37" break="yes"/>beide</p><p><lb n="38" break="yes"/></p><pb n="51"/><p><lb n="1" break="yes"/>[216] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>beide Beschaffenheiten fast in gleichem Grade an sich;<lb n="3" break="yes"/>doch sind sie wohl mehr noch Gef&#252;hle als Empfindun-<lb n="4" break="no"/>gen von Gegenst&#228;nden. Aber dagegen sind die Gesichts-<lb n="5" break="no"/>empfindungen gewi&#223; im Durchschnitt mehr Empfindun-<lb n="6" break="no"/>gen als Gef&#252;hle.</p><p><lb n="7" break="yes"/>Nach dieser Vorstellungsart kann man sagen; die<lb n="8" break="yes"/><emph rend="bold">Empfindnisse</emph> sind das, was sie sind, nur in so ferne<lb n="9" break="yes"/>als sie <emph rend="bold">Gef&#252;hle</emph> sind, nicht in so ferne sie <emph rend="bold">Empfin</emph>-<lb n="10" break="yes"/><emph rend="bold">dungen</emph> sind; und es flie&#223;et daraus die wichtige Folge,<lb n="11" break="yes"/>da&#223; alle und jede Arten von Empfindungen im Anfang,<lb n="12" break="yes"/>wenn sie auf die junge Seele fallen, die es noch nicht ge-<lb n="13" break="no"/>wohnt ist, zu unterscheiden und das Bildliche in ihnen<lb n="14" break="yes"/>auf die Objekte zu beziehen, von denen sie verursachet<lb n="15" break="yes"/>sind, pure Gef&#252;hle, und also durchaus R&#252;hrungen, oder<lb n="16" break="yes"/>afficirende Empfindungen seyn m&#252;ssen. Voraus gesetzt,<lb n="17" break="yes"/>da&#223; sie nur die geh&#246;rige Empf&#228;nglichkeit besitze, um sol-<lb n="18" break="no"/>che Modificirungen aufzunehmen. Wenn also manche<lb n="19" break="yes"/>Eindr&#252;cke f&#252;r nichts weiter als f&#252;r Abbildungen von den<lb n="20" break="yes"/>Objekten angesehen, und aus diesem Grunde gleichg&#252;l-<lb n="21" break="no"/>tig werden, (denn das letztere k&#246;nnen sie auch sonst noch<lb n="22" break="yes"/>werden, ob sie gleich Gef&#252;hle bleiben;) so hat die&#223; sei-<lb n="23" break="no"/>nen Grund in der Reflexion, die sie bewirket, und zu<lb n="24" break="yes"/>Ideen von Sachen machet.</p><p><lb n="25" break="yes"/>Dennoch ist die Beziehung der Empfindnisse auf die<lb n="26" break="yes"/>Empfindungen dieselbige, wie sie vorher angegeben wor-<lb n="27" break="no"/>den ist. Der ganze gef&#252;hlte Eindruck, in so ferne er an-<lb n="28" break="no"/>genehm oder unangenehm ist, hat diese Beschaffenheit<lb n="29" break="yes"/>eben darum an sich, weil die gesammte individuelle Em-<lb n="30" break="no"/>pfindung so etwas an sich hat, was sie zum Gef&#252;hl ma-<lb n="31" break="no"/>chet. Die Empfindung von dem Gef&#252;hl unterschieden,<lb n="32" break="yes"/>ist hier zwar ein Theil des Ganzen, und man k&#246;nnte sa-<lb n="33" break="no"/>gen, jene habe die Gef&#252;hle mit sich verbunden. Allein<lb n="34" break="yes"/>wenn das Ganze, welches aus beiden bestehet, Empfin-<lb n="35" break="no"/>dung hei&#223;t, so ist das, was sie zu einem Gef&#252;hl und zu<lb n="36" break="yes"/>einer R&#252;hrung machet, eine Beschaffenheit derselben.</p><p><lb n="37" break="yes"/></p><pb n="52"/><p/><p><lb n="1" break="yes"/>[217] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>Indessen will ich diese erw&#228;hnte Unterscheidung nun wie-<lb n="3" break="no"/>der bey Seite setzen, und die ganze gef&#252;hlte Ver&#228;nderung<lb n="4" break="yes"/> eine <emph rend="bold">Empfindung</emph> nennen, wie sie vorher gehei&#223;en<lb n="5" break="yes"/>hat.</p><p><lb n="6" break="yes"/>2.</p><p><lb n="7" break="yes"/>Da entstehet nun eine andere Frage, ob das R&#252;h-<lb n="8" break="no"/>rende in der Empfindung von der Empfindung der Sa-<lb n="9" break="no"/>che selbst getrennet werden k&#246;nne? Es kann es nicht,<lb n="10" break="yes"/>woferne das Verh&#228;ltni&#223; der empfindenden Kraft gegen<lb n="11" break="yes"/>den Eindruck nicht ver&#228;ndert werden kann. Wenn die<lb n="12" break="yes"/>Eindr&#252;cke <emph rend="bold">gleichg&#252;ltig</emph> werden, die uns vorher lebhaft<lb n="13" break="yes"/>r&#252;hrten, so haben entweder sie selbst oder die Empf&#228;ng-<lb n="14" break="no"/>lichkeit der Seele sich ver&#228;ndert. Eine solche Ver&#228;n-<lb n="15" break="no"/>derung ist so gar w&#228;hrend der Empfindung in einigem<lb n="16" break="yes"/>Grade m&#246;glich. Wir k&#246;nnen, wie die Erfahrung leh-<lb n="17" break="no"/>ret, unsere Empfindungswerkzeuge in einigen F&#228;llen<lb n="18" break="yes"/>bis auf eine Grenze hin schlaffer machen, und gleichsam<lb n="19" break="yes"/>die Lebensgeister aus ihnen zur&#252;cke ziehen; wir k&#246;nnen<lb n="20" break="yes"/>solche hingegen auch spannen, z. B. die Ohren spitzen.<lb n="21" break="yes"/> So etwas verm&#246;gen wir auch &#252;ber unsere Empfindungs-<lb n="22" break="no"/>verm&#246;gen in dem Innern der Seele. Die Kr&#228;fte k&#246;n-<lb n="23" break="no"/>nen in etwas willk&#252;hrlich nachgelassen und angestrenget<lb n="24" break="yes"/>werden. Dadurch wird alsdenn ihr Verh&#228;ltni&#223; zu dem<lb n="25" break="yes"/>Eindruck von dem Objekt, das ihnen vorlieget, um et-<lb n="26" break="no"/>was ver&#228;ndert, und die angemessene oder unangemessene<lb n="27" break="yes"/>Beziehung, wovon Lust oder Unlust abh&#228;nget, bef&#246;rdert<lb n="28" break="yes"/>oder gehindert. Au&#223;erdie&#223; k&#246;nnen andere Empfindun-<lb n="29" break="no"/>gen, die st&#228;rker sind, erreget, und jene dadurch unter-<lb n="30" break="no"/>dr&#252;cket werden. Bis so weit, aber auch weiter nicht,<lb n="31" break="yes"/>erstreckt sich unsere Gewalt &#252;ber das Angenehme oder<lb n="32" break="yes"/>Unangenehme, das in den Empfindungen unmittelbar<lb n="33" break="yes"/>lieget.</p><p><lb n="34" break="yes"/>Aber es ist doch nicht au&#223;er acht zu lassen, da&#223; diese<lb n="35" break="yes"/>bisher betrachtete Verbindung des Afficirenden mit der</p><p><lb n="36" break="yes"/>Em-</p><p><lb n="37" break="no"/></p><pb n="53"/><p><lb n="1" break="yes"/>[218] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>Empfindung des afficirenden Objekts nur eigentlich da<lb n="3" break="yes"/>statt findet, wo von Empfindungen die Rede ist, die<lb n="4" break="yes"/><emph rend="bold">f&#252;r sich allein und unmittelbar</emph> jene Beschaffenheit,<lb n="5" break="yes"/>durch welche sie Empfindnisse sind, an sich haben. Die-<lb n="6" break="no"/>selbigen Eindr&#252;cke bringen noch andere Ver&#228;nderungen<lb n="7" break="yes"/>hervor oder veranlassen solche, die man zu ihren nat&#252;rli-<lb n="8" break="no"/>chen und unmittelbaren Wirkungen nicht rechnen kann.<lb n="9" break="yes"/>Solche Modificirungen, die nur mittelbar aus ihnen ent-<lb n="10" break="no"/>stehen, und die sie veranlassen, die Reproduktiones der<lb n="11" break="yes"/>Phantasie, und die sich dadurch associirende woll&#252;stige<lb n="12" break="yes"/>oder f&#252;rchterliche Ideen; dieses Kolorit der Empfindun-<lb n="13" break="no"/>gen; die Aufwallungen der Triebe und Leidenschaften, die<lb n="14" break="yes"/>Ungedult und dergleichen Zus&#228;tze und Ergie&#223;ungen des<lb n="15" break="yes"/>R&#252;hrenden mehr, k&#246;nnen entweder zur&#252;ckgehalten, und<lb n="16" break="yes"/>die <emph rend="bold">Empfindung</emph> in den Grenzen der <emph rend="bold">Empfindung</emph><lb n="17" break="yes"/>eingeschrenket, oder ihren freyen Lauf behalten und bef&#246;r-<lb n="18" break="no"/>dert werden. Der Koch, der die Speise kostet, um sie<lb n="19" break="yes"/>zu beurtheilen, empfindet sie auf dieselbige Art, wie der<lb n="20" break="yes"/>Woll&#252;stling, und findet sie seinem Geschmack gem&#228;&#223;,<lb n="21" break="yes"/>wie dieser. Allein dadurch, da&#223; er seinem Gef&#252;hl eine<lb n="22" break="yes"/>gewisse Spannung giebt, als ein Beobachter, um mehr<lb n="23" break="yes"/>das Eigene des Eindrucks gewahrzunehmen, als das<lb n="24" break="yes"/>Vergn&#252;gen aus derselben in sich zu ziehen, so ist auch das<lb n="25" break="yes"/>Empfindni&#223; in ihm nicht so lebhaft, obgleich die Em-<lb n="26" break="no"/>pfindung als Empfindung sch&#228;rfer und feiner ist, als bey<lb n="27" break="yes"/>dem andern, der die Speise auf seiner Zunge l&#228;nger er-<lb n="28" break="no"/>h&#228;lt, seine Fibern in die angemessenste Spannung gegen<lb n="29" break="yes"/>den Eindruck zu setzen suchet, sich dem Gef&#252;hl des Wohl-<lb n="30" break="no"/>geschmacks in dieser Lage &#252;berl&#228;&#223;t, und die ganze kitzeln-<lb n="31" break="no"/>de Wollust, die darinn lieger, heraus zu saugen wei&#223;.<lb n="32" break="yes"/>Bey dem ersten ist die Empfindung mehr Empfindung<lb n="33" break="yes"/>des Gegenstandes; bey dem letztern ist sie mehr ein Ge-<lb n="34" break="no"/>f&#252;hl. Die Wunde schmerzet, wenn anders nat&#252;rliche<lb n="35" break="yes"/>Empfindlichkeit vorhanden ist. Die&#223; ist nicht abzu&#228;n-<lb n="36" break="no"/>dern; aber Gedult und St&#228;rke der Seele kann den</p><p><lb n="37" break="yes"/></p><pb n="54"/><p/><p><lb n="1" break="yes"/>[219] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>Schmerz mindern oder unterdr&#252;cken, oder ihm seinen<lb n="3" break="yes"/>Stachel nehmen. Posidonius mu&#223;te die Gichtschmerzen<lb n="4" break="yes"/>als wahre physische Schmerzen f&#252;hlen, und Epictet sei-<lb n="5" break="no"/>nen Beinbruch. Aber das vermochte die durch Weis-<lb n="6" break="no"/>heit, und stoischen Eigensinn gest&#228;rkte Seele, da&#223; das<lb n="7" break="yes"/>Gef&#252;hl mehr in den Grenzen des blo&#223;en gegenw&#228;rtigen<lb n="8" break="yes"/>Gef&#252;hls eingeschlossen; und von der Phantasie, von dem<lb n="9" break="yes"/>Herzen, dem Triebe und Bestrebungen, wodurch die Un-<lb n="10" break="no"/>ruhe vermehret wird, abgehalten wurde. Die Em-<lb n="11" break="no"/>pfindung kann zur Vorstellung gemacht und mit der<lb n="12" break="yes"/>Denkkraft bearbeitet werden, und dadurch wird sie gewis-<lb n="13" break="no"/>serma&#223;en aus der Seele zur&#252;ckgeschoben, und als ein<lb n="14" break="yes"/>Gegenstand der Beobachtung vor ihr hingestellet. Ue-<lb n="15" break="no"/>berdie&#223; kann die innere Selbstth&#228;tigkeit der Seele m&#228;ch-<lb n="16" break="no"/>tige Quellen entgegengesetzter Empfindungen er&#246;fnen,<lb n="17" break="yes"/>um jene Schmerzen zu &#252;berstr&#246;men; und endlich, k&#246;n-<lb n="18" break="no"/>nen selbst die Empfindungskr&#228;fte gest&#228;rket werden, so<lb n="19" break="yes"/>da&#223; die Disproportion zwischen ihnen und zwischen den<lb n="20" break="yes"/>auf sie wirkenden Objekten und also auch der wahre phy-<lb n="21" break="no"/>sische Schmerz, selbst das Gef&#252;hl als Gef&#252;hl in etwas<lb n="22" break="yes"/>ver&#228;ndert wird. Alle diese Wirkungen, die man in he-<lb n="23" break="no"/>roischen Seelen antrift, und die entgegengesetzten, die<lb n="24" break="yes"/>man bey schwachen, und kleinm&#252;thigen Personen ge-<lb n="25" break="no"/>wahr wird, erkl&#228;ren sich nun so zu sagen von selbst aus<lb n="26" break="yes"/>der angegebenen Beziehung, in der die Empfindnisse<lb n="27" break="yes"/>auf die blo&#223;en Empfindungen der Gegenst&#228;nde stehen.</p><p><lb n="28" break="yes"/>VI. Wei-<lb n="29" break="no"/></p><pb n="55"/><p><lb n="1" break="yes"/>[220] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>VI.</p><p><lb n="3" break="yes"/>Weitere Betrachtung &#252;ber die Natur der Em-<lb n="4" break="no"/>pfindnisse.</p><p><lb n="5" break="yes"/>1) Unterschied zwischen r&#252;hrenden Empfindun-<lb n="6" break="no"/>gen und r&#252;hrenden Vorstellungen.</p><p><lb n="7" break="yes"/>2) Von urspr&#252;nglich f&#252;r sich afficirenden Em-<lb n="8" break="no"/>pfindungen. Von der Ueberleitung&#220;berleitung des Ge-<lb n="9" break="no"/>fallens und Mi&#223;fallens von einer Sache auf<lb n="10" break="yes"/>eine andere.</p><p><lb n="11" break="yes"/>3) Pr&#252;fung des Systems von dem Ursprung<lb n="12" break="yes"/>aller Empfindnisse aus &#228;u&#223;ern Empfindun-<lb n="13" break="no"/>gen. Unterscheidungskennzeichen der ur-<lb n="14" break="no"/>spr&#252;nglich f&#252;r sich afficirenden Empfindun-<lb n="15" break="no"/>gen von solchen, die nur durch die Uebertra-<lb n="16" break="no"/>gung&#220;bertragung oder durch die Ideenassociation es sind.</p><p><lb n="17" break="yes"/>4) Die Untersuchung &#252;ber die urspr&#252;ngliche<lb n="18" break="yes"/>Empfindnisse wird fortgesetzet. In welcher<lb n="19" break="yes"/>Ordnung die nat&#252;rliche Empfindsamkeit sich<lb n="20" break="yes"/>offenbaret.</p><p><lb n="21" break="yes"/>1.</p><p><lb n="22" break="yes"/>Wir k&#246;nnen alles, was bey der Seele beobachtet wird,<lb n="23" break="yes"/>unter die beiden allgemeinen Klassen hin bringen.<lb n="24" break="yes"/>Es geh&#246;ret entweder zu den <emph rend="bold">Vorstellungen</emph>, das ist,<lb n="25" break="yes"/>zu den Modifikationen, die sich auf andere schon vorher-<lb n="26" break="no"/>gegangne, wie hinterlassene Spuren von ihnen, be-<lb n="27" break="no"/>ziehen, oder zu den <emph rend="bold">&#252;brigen</emph>, die dergleichen Beziehun-<lb n="28" break="no"/>gen auf andere nicht haben, sondern sich in uns als neue<lb n="29" break="yes"/>Ab&#228;nderungen unsers Zustandes er&#228;ugnen, wohin denn<lb n="30" break="yes"/>alle Arten des Thuns und Leidens der Seele gezogen wer-<lb n="31" break="no"/>den m&#252;ssen. Diese Abtheilung ist zwar nur aus dem</p><p><lb n="32" break="yes"/></p><pb n="56"/><p/><p><lb n="1" break="yes"/>[221] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>Groben gemacht, und sehr unbestimmt, aber sie hat vor-<lb n="3" break="no"/>her in dem Ersten Versuch &#252;ber die Vorstellungen schon<lb n="4" break="yes"/>ihre guten Dienste gethan, und es kann auch hier wie-<lb n="5" break="no"/>derum Gebrauch von ihr gemacht werden. Alle beide<lb n="6" break="yes"/>Gattungen von Modifikationen k&#246;nnen Gegenst&#228;nde des<lb n="7" break="yes"/>Gef&#252;hls seyn, und als gegenw&#228;rtige empfunden werden.<lb n="8" break="yes"/>Alsdenn sind sie <emph rend="bold">Empfindungen</emph>. Beide Arten k&#246;n-<lb n="9" break="no"/>nen auch ihr Afficirendes an sich haben, und haben es,<lb n="10" break="yes"/>und sind in so weit <emph rend="bold">Empfindnisse</emph>, oder k&#246;nnen es seyn.<lb n="11" break="yes"/>Will man aber, nach dem Beyspiel anderer Psycholo-<lb n="12" break="no"/>gen, unter dem Wort <emph rend="bold">Empfindungen</emph> nur solche in<lb n="13" break="yes"/>uns vorhandene Modifikationes befassen, die empfun-<lb n="14" break="no"/>den werden, und nicht zu den Vorstellungen geh&#246;ren, so<lb n="15" break="yes"/>ist das was in uns gef&#252;hlet wird, entweder eine <emph rend="bold">Em</emph>-<lb n="16" break="yes"/><emph rend="bold">pfindung</emph> oder eine <emph rend="bold">gef&#252;hlte Vorstellung</emph>. Alsdenn<lb n="17" break="yes"/>haben wir auch eine zwiefache Art von Empfindnissen;<lb n="18" break="yes"/>nemlich <emph rend="bold">r&#252;hrende Empfindungen</emph> und <emph rend="bold">r&#252;hrende</emph><lb n="19" break="yes"/><emph rend="bold"></emph><emph rend="bold">Vorstellungen</emph>, und eine zwiefache Empfindsamkeit so<lb n="20" break="yes"/>wohl in Hinsicht jener, als in Hinsicht dieser. Die letz-<lb n="21" break="no"/>tere ist es wohl, worauf die mehresten bey dem Gebrauch<lb n="22" break="yes"/>des Worts Empfindsamkeit am meisten R&#252;cksicht neh-<lb n="23" break="no"/>men. Wenn jemanden ein empfindsames Herz zuge-<lb n="24" break="no"/>schrieben wird, so ist es mehr die Aufgelegtheit, von<lb n="25" break="yes"/><emph rend="bold">Vorstellungen</emph> ger&#252;hret zu werden, als von Empfin-<lb n="26" break="no"/>dungen, die man ihm beyleget. Das ist nicht viel Em-<lb n="27" break="no"/>pfindsamkeit, wenn ein Mensch aus den Eindr&#252;cken der<lb n="28" break="yes"/>gr&#246;bern Sinne die darinn liegende Wollust heraussaugen;<lb n="29" break="yes"/>das Delicate einer Speise, das Angenehme der Wohl-<lb n="30" break="no"/>ger&#252;che vorz&#252;glich aufnehmen kann. Merklicher ist sie<lb n="31" break="yes"/>schon bey dem, der die Harmonie der T&#246;ne, und die<lb n="32" break="yes"/>Sch&#246;nheiten des Gef&#252;hls, die von feinerer Art sind, zu<lb n="33" break="yes"/>genie&#223;en wei&#223;. Noch mehr werden wir den empfindsam<lb n="34" break="yes"/>nennen, welcher die innern Th&#228;tigkeiten der Seele im<lb n="35" break="yes"/>Vorstellen, im Denken, die Triebe und Regungen des<lb n="36" break="yes"/>Herzens, die Selbstbestimmungen des Willens nicht</p><p><lb n="37" break="yes"/></p><pb n="57"/><p/><p><lb n="1" break="no"/>[222] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>gleichg&#252;ltig empfindet. Alsdenn ist aber Empfindsam-<lb n="3" break="no"/>keit am auffallendsten, wenn das Afficirende in den <emph rend="bold">Vor-</emph><lb n="4" break="no"/><emph rend="bold">stellungen</emph>, in diesen feinern wiederzur&#252;ckkehrenden<lb n="5" break="yes"/>Modifikationen auf sie wirken kann. Diese letztere Em-<lb n="6" break="no"/>pfindsamkeit in Hinsicht auf Vorstellungen hat an der ge-<lb n="7" break="no"/>sammten menschlichen Empfindsamkeit den wesentlichsten<lb n="8" break="yes"/>und wichtigsten Antheil.</p><p><lb n="9" break="yes"/>Man mag es mit den Worterkl&#228;rungen einrichten,<lb n="10" break="yes"/>wie man will. Aber f&#252;r mich will ich in diesem Absatz<lb n="11" break="yes"/>bey den zuletzt bestimmten Redensarten bleiben, und die<lb n="12" break="yes"/>r&#252;hrende Empfindungen mit den r&#252;hrenden Vorstellun-<lb n="13" break="no"/>gen vergleichen. Wie die letztern r&#252;hrend werden, und<lb n="14" break="yes"/>woher sie diese Kraft empfangen, das l&#228;sset sich alsdenn<lb n="15" break="yes"/>erst erkl&#228;ren, wenn es vorher gezeiget ist, wie und mit<lb n="16" break="yes"/>welchen Empfindungen das AffieirendeAfficirende [[note: error in DTA]] urspr&#252;nglich ver-<lb n="17" break="no"/>bunden ist. Die Empfindnisse aus Vorstellungen sind<lb n="18" break="yes"/>abgeleitete S&#228;fte von den afficirenden Empfindungen<lb n="19" break="yes"/>her; es entstehet also die Frage, in welchen Arten von<lb n="20" break="yes"/>Empfindungen das Afficirende urspr&#252;nglich vorhanden<lb n="21" break="yes"/>sey? Wo ist die Seite der Seele, an der sie den ersten<lb n="22" break="yes"/>Stoff ihres Wohls und Wehs aufnimmt, und von der<lb n="23" break="yes"/>solcher &#252;ber die ganze Seele verbreitet, vertheilet und<lb n="24" break="yes"/>ern&#228;hret wird?</p><p><lb n="25" break="yes"/>2.</p><p><lb n="26" break="yes"/>Es giebt <emph rend="bold">urspr&#252;nglich angenehme und </emph><emph rend="bold">unan-</emph><lb n="27" break="no"/><emph rend="bold">genehme</emph><emph rend="bold"> Zust&#228;nde</emph> und Eindr&#252;cke auf uns. Diese<lb n="28" break="yes"/>erregen ein Gefallen oder Mi&#223;fallen f&#252;r sich allein, ohne<lb n="29" break="yes"/>da&#223; es einer Dazwischenkunft anderer bed&#246;rse bed&#246;rfe [[note: error in DTA]], die et-<lb n="30" break="no"/>wann in der Empfindung oder in der Reproduktion mit<lb n="31" break="yes"/>ihnen verbunden sind. Es giebt <emph rend="bold">r&#252;hrende </emph><emph rend="bold">Empfin-</emph><lb n="32" break="no"/><emph rend="bold">dungen</emph> von au&#223;en, die es f&#252;r sich sind, wie z. B. die<lb n="33" break="yes"/>Erg&#246;tzungen des Geh&#246;rs, des Gef&#252;hls, des Gesichts,<lb n="34" break="yes"/>des Geschmacks und des Geruchs, und die ihnen entge-<lb n="35" break="no"/>gengesetzten Eindr&#252;cke. Die Wirkung, die sie auf uns</p><p><lb n="36" break="yes"/></p><pb n="58"/><p/><p><lb n="1" break="no"/>[223] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>hervorbringen, geh&#246;ret ihnen unmittelbar, und ihnen<lb n="3" break="yes"/>selbst f&#252;r sich zu; worinn auch ihre wirkeudewirkende [[note: error in DTA]] Kraft liegen<lb n="4" break="yes"/>m&#246;ge: Denn wir k&#246;nnen bey ihnen wohl noch weiter fra-<lb n="5" break="no"/>gen, worinn ihr Vergn&#252;gendes oder Schmerzendes be-<lb n="6" break="no"/>stehe, aber wir k&#246;nnen nicht fragen, aus welchen andern<lb n="7" break="yes"/>und fremden Modifikationen das Afficirende in sie &#252;ber-<lb n="8" break="no"/>getragen werde? Von allem oberw&#228;hnten will ich die&#223;<lb n="9" break="yes"/>letztere nicht behaupten. Viele Empfindungen des Ge-<lb n="10" break="no"/>sichts, des Geh&#246;rs und selbst Geschmacks- und Geruchs-<lb n="11" break="no"/>arten m&#246;gen f&#252;r sich allein ganz gleichg&#252;ltige Eindr&#252;cke<lb n="12" break="yes"/>seyn, und nur durch die Verbindungen mit fremden Ideen<lb n="13" break="yes"/>und Empfindungen r&#252;hrend werden, deren afficiren-<lb n="14" break="no"/>de Kraft sich &#252;ber jene hingezogen und mit ihnen ver-<lb n="15" break="no"/>bunden hat. Hr. <emph rend="bold">Search </emph>nennet die&#223; eine<emph rend="bold"> </emph><emph rend="bold">Uebertra-</emph><lb n="16" break="no"/><emph rend="bold">gung</emph><emph rend="bold">&#220;bertragung</emph> <emph rend="bold">der Empfindungen, oder der </emph><emph rend="bold">Empfind-</emph><lb n="17" break="no"/><emph rend="bold">nisse</emph>. Es ist zuverl&#228;ssig, da&#223; viele unserer &#228;u&#223;ern Em-<lb n="18" break="no"/>pfindungen nur Empfindnisse durch eine solche Uebertra-<lb n="19" break="no"/>gung&#220;bertragung sind.</p><p><lb n="20" break="yes"/>Dennoch ist es doch auch gewi&#223;, da&#223; es urspr&#252;ng-<lb n="21" break="no"/>lich afficirende Empfindungen gebe, da&#223; die Musik, der<lb n="22" break="yes"/>Anblick gl&#228;nzender Sachen &#8212; die aller Menschen Her-<lb n="23" break="no"/>zen, bis auf der dummsten Wilden ihrer in eine ange-<lb n="24" break="no"/>nehme Wallung bringen, woferne nur nicht fremde Hin-<lb n="25" break="no"/>dernisse ihrer Wirkung entgegenstehen &#8212; da&#223;, sage<lb n="26" break="yes"/>ich, diese und andre &#228;hnliche ihr Angenehmes f&#252;r sich ei-<lb n="27" break="no"/>genth&#252;mlich besitzen. Die&#223; sind die ersten Quellen,<lb n="28" break="yes"/>aus denen die Empfindnisse hervordrengen.</p><p><lb n="29" break="yes"/>In einem andern Sinn kann man allerdings sagen,<lb n="30" break="yes"/>es komme auch bey diesen urspr&#252;nglichen Empfindnissen<lb n="31" break="yes"/>doch noch auf etwas mehr an, als auf die pure Empfin-<lb n="32" break="no"/>dung der Sache, und als auf den puren Eindruck. Au-<lb n="33" break="no"/>&#223;er dem <emph rend="bold">Objektivischen</emph> in den Dingen wird noch et-<lb n="34" break="no"/>was Subjektivisches erfodert, weil die Wirkung eine ge-<lb n="35" break="no"/>wisse Beziehung des Eindrucks auf das empfindende We-<lb n="36" break="no"/>sen voraussetzet. Zu diesem Subjektivischen geh&#246;ret</p><p><lb n="37" break="yes"/></p><pb n="59"/><p/><p><lb n="1" break="yes"/>[224] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>auch in vielen F&#228;llen ein Vorrath von Vorstellungen und<lb n="3" break="yes"/>Ideen, der in der Seele vorhanden sey mu&#223;, ehe die er-<lb n="4" break="no"/>foderliche Empf&#228;nglichkeit und Empfindsamkeit vorhan-<lb n="5" break="no"/>den ist. So sehen wir an den zarten Kindern, da&#223; sie<lb n="6" break="yes"/>in Hinsicht vieler Eindr&#252;cke von au&#223;en unempfindlich und<lb n="7" break="yes"/>gef&#252;hllos sind, in Vergleichung mit dem Grade von Em-<lb n="8" break="no"/>pfindlichkeit, den sie nachhero erlangen. Sie h&#246;ren die<lb n="9" break="yes"/>eindringendeste Musik; man sieht sie davon ger&#252;hret,<lb n="10" break="yes"/>aber bey weitem nicht so, wie in dem folgenden Alter,<lb n="11" break="yes"/>wenn ihre Empfindsamkeit sich mehr entwickelt hat.</p><p><lb n="12" break="yes"/>In dem Fall, wovon hier die Rede, wird es vorausge-<lb n="13" break="no"/>setzet, da&#223; die erfoderliche Empf&#228;nglichkeit in der Seele<lb n="14" break="yes"/>vorhanden sey. Wenn alsdenn harmonische T&#246;ne gefal-<lb n="15" break="no"/>len, so ist es das Objektivische, in der Empfindung, so<lb n="16" break="yes"/>viel nemlich von der Einwirkung des Objekts abh&#228;nget,<lb n="17" break="yes"/>was die Gem&#252;thsbewegung hervorbringet, indem es<lb n="18" break="yes"/>auf die Empfindungskraft und den sonstigen Zustand<lb n="19" break="yes"/>der Seele auf eine angemessene Art zuwirket. Da ist<lb n="20" break="yes"/>also keine fremde Sache, kein fremder Eindruck, etwann<lb n="21" break="yes"/>eine Empfindung des Geschmacks, der mit jener Ge-<lb n="22" break="no"/>h&#246;rsempfindung verbunden seyn, und ihr eine afficiren-<lb n="23" break="no"/>de Kraft mittheilen d&#246;rfe. Wenn einem Liebenden der<lb n="24" break="yes"/>Weg angenehm ist, der zu der Wohnung seiner Gelieb-<lb n="25" break="no"/>ten hinf&#252;hret, so sieht man bald, da&#223; die&#223; Gefallen an ei-<lb n="26" break="no"/>ner Art gleichg&#252;ltiger Sachen anders woher entstehet;<lb n="27" break="yes"/>aber man kommt doch, wenn man weiter fortgehet, end-<lb n="28" break="no"/>lich auf Empfindungen, die f&#252;r sich selbst allein gefallen,<lb n="29" break="yes"/>und <emph rend="bold">Grundempfindnisse</emph>, oder <emph rend="bold">Grundr&#252;hrungen</emph><lb n="30" break="yes"/>sind.</p><p><lb n="31" break="yes"/>Aber nun in dem ganzen Inbegrif der menschlichen<lb n="32" break="yes"/>Empfindungen &#8212; und ich erinnere es hier von neuen,<lb n="33" break="yes"/>da&#223; ich alle Arten von Modifikationen der Seele, die in<lb n="34" break="yes"/>uns gef&#252;hlt werden, nur Vorstellungen ausgenommen,<lb n="35" break="yes"/>darunter begreife &#8212; welche Empfindnisse sind denn ur-<lb n="36" break="no"/>spr&#252;ngliche Grundempfindnisse? die&#223; ist die vielbedeu-</p><p><lb n="37" break="yes"/></p><pb n="60"/><p/><p><lb n="1" break="yes"/>[225] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>tende Frage, bey der die verschiedenen Meinungen der<lb n="3" break="yes"/>Philosophen &#252;ber die Natur des menschlichen Wohls,<lb n="4" break="yes"/>&#252;ber dessen erste Quelle, und &#252;ber die W&#252;rde und den<lb n="5" break="yes"/>Werth desselben von einander abgehen. Welche Arten<lb n="6" break="yes"/>von Empfindungen sind es nemlich, die urspr&#252;nglich an-<lb n="7" break="no"/>genehm oder unangenehm sind? und welche sind es nur<lb n="8" break="yes"/> durch die Uebertragung&#220;bertragung, oder durch die Mittheilung ge-<lb n="9" break="no"/>worden? Sind es die <emph rend="bold">&#228;u&#223;ern</emph> sinnlichen Empfindun-<lb n="10" break="no"/>gen des Gesichts, des Geh&#246;rs, des Geschmacks, des<lb n="11" break="yes"/>Geruchs und des Gef&#252;hls, welchen die Wollust oder<lb n="12" break="yes"/>der Schmerz f&#252;r sich allein urspr&#252;nglich anklebet? Die&#223;<lb n="13" break="yes"/>ist das bekannte System des Helvetius<emph rend="bold"> </emph><emph rend="bold">Helv&#233;tius</emph>, das auch von<lb n="14" break="yes"/>andern angenommen ist; das nur etwas verfeinerte Sy-<lb n="15" break="no"/>stem von <emph rend="bold">der blos thierischen Gl&#252;ckseligkeit des</emph><lb n="16" break="yes"/><emph rend="bold"></emph><emph rend="bold">Menschen</emph>. Die moralischen Empfindungen gutth&#228;-<lb n="17" break="no"/>tiger Triebe, das Gef&#252;hl der Menschenliebe, das Mit-<lb n="18" break="no"/>leiden, und die Erg&#246;tzungen aus der Besch&#228;ftigung des<lb n="19" break="yes"/>Verstandes sind wollustvolle Empfindungen, auch nach<lb n="20" break="yes"/>den Grunds&#228;tzen des Epikurs. Aber woher haben sie<lb n="21" break="yes"/>diese Beschaffenheit? Ist es ihr eigner Saft, der in<lb n="22" break="yes"/>ihnen abgesondert und zubereitet wird, oder mu&#223; er ih-<lb n="23" break="no"/>nen anders woher zugef&#252;hret werden, und zwar von den<lb n="24" break="yes"/>&#228;u&#223;ern Empfindungen des K&#246;rpers, dessen Quelle also<lb n="25" break="yes"/>sogleich versieget, wenn die &#228;u&#223;ern Empfindungen ihn<lb n="26" break="yes"/>nicht mehr zuf&#252;hren? Lebet der Mensch nur von dem<lb n="27" break="yes"/>Genu&#223; dessen, was aus den <emph rend="bold">&#228;u&#223;ern</emph> Empfindungen<lb n="28" break="yes"/>in seine Vorstellungen &#252;bergeleitet ist, so wird das, was<lb n="29" break="yes"/>den Archimedes an seine Betrachtungen fesselte, die inni-<lb n="30" break="no"/>ge bis in das Mark der Seele dringende sanfte Lust, die<lb n="31" break="yes"/>mit dem ungehinderten Fortgang in der Erkenntni&#223;, mit<lb n="32" break="yes"/>der Nachforschung und der Entdeckung der Wahrheit<lb n="33" break="yes"/>verbunden ist, die Wollust, die der Menschenfreund<lb n="34" break="yes"/>f&#252;hlet, der den Nothleidenden vom Elende befreyet hat,<lb n="35" break="yes"/>welche auch in der Wiedererinnerung das Herz n&#228;hret<lb n="36" break="yes"/>und gro&#223; machet; so werden alle diese <emph rend="bold">intellektuellen</emph></p><p><lb n="37" break="yes"/>und</p><p><lb n="38" break="yes"/></p><pb n="61"/><p><lb n="1" break="yes"/>[226] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>und <emph rend="bold">moralischen</emph> Empfindnisse f&#252;r sich selbst nichts an<lb n="3" break="yes"/>sich haben, was sie so reizend macht. In jedem Fall<lb n="4" break="yes"/>soll eine angenehme &#228;u&#223;erliche k&#246;rperliche Empfindung,<lb n="5" break="yes"/>entweder in der Phantasie oder in der Empfindung, mit<lb n="6" break="yes"/>den innern Gef&#252;hlen vergesellschaftet seyn, oft ohne da&#223;<lb n="7" break="yes"/>wir diese gewahrnehmen, und dadurch sollen sie das An-<lb n="8" break="no"/>ziehende erhalten, das uns mit einer Art von Leidenschaft<lb n="9" break="yes"/>gegen sie erf&#252;llet. Die k&#246;rperlichen Vergn&#252;gungen sind<lb n="10" break="yes"/>der Nervensaft, der alle &#252;brige Empfindungen und Vor-<lb n="11" break="no"/>stellungen belebet, ohne welche diese nichts als eine todte<lb n="12" break="yes"/>Masse seyn w&#252;rde.</p><p><lb n="13" break="yes"/>Die dieser entgegengesetzte Hypothese ist edler. Die-<lb n="14" break="no"/>ser zufolge hat jedwede Art von Ver&#228;nderungen und Th&#228;-<lb n="15" break="no"/>tigkeiten, die uns ein Gef&#252;hl unserer Realit&#228;t gew&#228;hren,<lb n="16" break="yes"/>eine eigene urspr&#252;nglich r&#252;hrende Kraft in sich. Ein<lb n="17" break="yes"/>ungehindertes Denken ohne Gef&#252;hl von Schw&#228;che, ein<lb n="18" break="yes"/>m&#228;chtiges Wollen und Wirken ist allein f&#252;r sich ein ur-<lb n="19" break="no"/>spr&#252;nglich angenehmer Zustand, ohne R&#252;cksicht auf die<lb n="20" break="yes"/>begleitende Empfindungen oder Vorstellungen, die ohne<lb n="21" break="yes"/>Zweifel ihre bewegende Kraft mit jener ihren vereinigen.<lb n="22" break="yes"/>Nach dem ersten System sind es blos die thierische;<lb n="23" break="yes"/>nach dieser letztern auch die geistigen Modifikationes, wel-<lb n="24" break="no"/>che zu der ganzen Masse des Wohls und der Gl&#252;ckse-<lb n="25" break="no"/>ligkeit in der Seele ihren Antheil beytragen.</p><p><lb n="26" break="yes"/>3.</p><p><lb n="27" break="yes"/>Ohne mich in das weitl&#228;uftige Besondere der Be-<lb n="28" break="no"/>obachtungen hier&#252;ber einzulassen, will ich nur einige all-<lb n="29" break="no"/>gemeine Anmerkungen hinzuf&#252;gen, die meine jetzige Ab-<lb n="30" break="no"/>sicht zul&#228;sset und zum Theil erfodert.</p><p><lb n="31" break="yes"/>Die erst erw&#228;hnte Meinung ist einer andern theoreti-<lb n="32" break="no"/>schen Hypothese einiger Philosophen von dem Ursprung<lb n="33" break="yes"/>aller Vorstellungen aus den <emph rend="bold">&#228;u&#223;ern</emph> Sinnen &#228;hnlich,<lb n="34" break="yes"/>und beruhet auch eben so, wie diese letztere, auf einseitigen<lb n="35" break="yes"/>Beobachtungen und auf unbestimmten Begriffen. Man</p><p><lb n="36" break="yes"/></p><pb n="62"/><p/><p><lb n="1" break="yes"/>[227] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>sehe den Menschen nur von allen Seiten an, wo man<lb n="3" break="yes"/>zu ihm kommen kann, so wird es, des blendenden<lb n="4" break="yes"/> Schmucks ohnerachtet, in dem HelvetiusHelv&#233;tius seine Ideen<lb n="5" break="yes"/>aufgestellet hat, doch bald sichtbar werden, da&#223; der An-<lb n="6" break="no"/>schein von Simplicit&#228;t in dieser Lehre am Ende in den<lb n="7" break="yes"/>Mangel eines vollst&#228;ndigernvollst&#228;ndigem Begrifs von dem Menschen,<lb n="8" break="yes"/>seinen Grund habe; ein Mangel, der sich &#252;berall findet,<lb n="9" break="yes"/>wo man diesen vielbefassenden Gegenstand nicht aus mehr<lb n="10" break="yes"/>als Einem Gesichtspunkt zu beobachten suchet.</p><p><lb n="11" break="yes"/>Ich will weder die Searchische Uebertragung<emph rend="bold"> </emph><emph rend="bold">&#220;bertragung</emph><lb n="12" break="yes"/>des Vergn&#252;gens l&#228;ugenenl&#228;ugnen [[note: error in DTA]], noch der <emph rend="bold">Hartleyischen</emph>, von<lb n="13" break="yes"/>verschiedenen andern auch deutschen Philosophen aufge-<lb n="14" break="no"/>nommenen Association ihre Wirkungen absprechen, die<lb n="15" break="yes"/>man ihnen nach den Beobachtungen zuschreiben mu&#223;;<lb n="16" break="yes"/>aber beide sind zu schwache Erkl&#228;rungsmittel, wenn sie<lb n="17" break="yes"/>angewendet werden sollen, die Ableitung alles Vergn&#252;-<lb n="18" break="no"/>gens und Verdrusses aus den &#228;u&#223;ern Empfindungen,<lb n="19" break="yes"/>als aus ihrer ersten und einzigen Quelle zu best&#228;tigen.<lb n="20" break="yes"/>Es gehet ohne Zweifel ein solches Spiel in dem mensch-<lb n="21" break="no"/>lichen Herzen vor, als diese Beobachter wahrgenommen<lb n="22" break="yes"/>haben. Der Mensch suchet anfangs das Geld, wenn<lb n="23" break="yes"/>er den Nutzen davon gelernet hat, um dieses Nutzens,<lb n="24" break="yes"/>das ist, um der sinnlichen Vergn&#252;gungen willen, um so<lb n="25" break="yes"/>manche Bed&#252;rfnisse befriedigen, so manche Leidenschaf-<lb n="26" break="no"/>ten stillen zu k&#246;nnen, wozu es ein m&#228;chtiges Mittel ist.<lb n="27" break="yes"/>Aber der Mann, dendem die Erwerbung dieses Mittel Mittels M&#252;-<lb n="28" break="no"/>he machet, verlieret sich in dem Mittel, vergi&#223;t die Ab-<lb n="29" break="no"/>sicht, und machet sich den Besitz des Mittels und sogar<lb n="30" break="yes"/>seine Bem&#252;hung, um zu dem Mittel zu gelangen, zu ei-<lb n="31" break="no"/>ner Quelle von Vergn&#252;gen. Die Einbildungskraft tr&#228;-<lb n="32" break="no"/>get die Lust, welche sonsten nur mit dem erreichten End-<lb n="33" break="no"/>zweck unmittelbar verbunden ist, auf die Vorstellungen<lb n="34" break="yes"/>von dem Mittel und von dem Erwerb desselben hin&#252;ber,<lb n="35" break="yes"/>und wei&#223; sie dem letztern so fest einzuverleiben, als wenn<lb n="36" break="yes"/>sie urspr&#252;nglich ihnen zugeh&#246;rte, oder mit ihnen von Natur</p><p><lb n="37" break="yes"/>verbun-</p><p><lb n="38" break="no"/></p><pb n="63"/><p><lb n="1" break="yes"/>[228] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>verbunden w&#228;re. So etwas &#228;hnliches finden wir fast<lb n="3" break="yes"/>in allen Begierden und Leidenschaften. Aber ich glaube<lb n="4" break="yes"/>nicht, da&#223; eine solche Uebertragung&#220;bertragung die ganze Wirkung,<lb n="5" break="yes"/>die in dem Herzen des Geizigen vorgehet, v&#246;llig erkl&#228;re,<lb n="6" break="yes"/>wie sich hernach zeigen wird.</p><p><lb n="7" break="yes"/>Es ist hiebey auch nicht zu &#252;bersehen, da&#223; die <emph rend="bold">Ab</emph>-<lb n="8" break="yes"/><emph rend="bold">leitung</emph> des Vergn&#252;gens von einer Sache zu einer an-<lb n="9" break="no"/>dern, auf eine ganz andere Art geschehe, wenn die blo&#223;e<lb n="10" break="yes"/>Uebertragung <emph rend="bold">&#220;bertragung</emph> des Hrn. <emph rend="bold">Searchs</emph> statt finden soll,<lb n="11" break="yes"/>als sie nach der <emph rend="bold">Ideenassociation</emph> des Hrn. <emph rend="bold">Hartley</emph><lb n="12" break="yes"/>vor sich gehet. Hr. <emph rend="bold">Search</emph> stellet sich die Sache so<lb n="13" break="yes"/>vor. Mit der Idee einer Absicht ist ein Vergn&#252;gen<lb n="14" break="yes"/>verbunden, darum weil es mit der Empfindung oder<lb n="15" break="yes"/>mit dem Genu&#223; des Guten verbunden ist, das man sich<lb n="16" break="yes"/>zur Absicht oder zum Zweck gemacht hat. Die&#223; Ver-<lb n="17" break="no"/>gn&#252;gen nun, welches der Vorstellung von der Absicht<lb n="18" break="yes"/>einverleibet ist, soll sich mit der Idee von dem Reich-<lb n="19" break="no"/>thum, als von dem Besitz des Mittels unmittelbar ver-<lb n="20" break="no"/>binden, und dann mit dieser letztern in solchen unmittel-<lb n="21" break="no"/>baren Verbindungen erhalten werden, ohne da&#223; die Vor-<lb n="22" break="no"/>stellung von der Absicht, die anfangs die Mittelidee war,<lb n="23" break="yes"/>welche sie vereinigte, nun ferner zwischen ihnen liegen,<lb n="24" break="yes"/>und weiter dazu beywirken d&#246;rfe. Nach dem <emph rend="bold">Associa</emph>-<lb n="25" break="yes"/><emph rend="bold">tionssystem</emph> hingegen, soll die Idee von der Absicht<lb n="26" break="yes"/>immer dazwischen liegen und wirken. Sie ist es, wel-<lb n="27" break="no"/>che das Angenehme mit sich zun&#228;chst vereiniget hat, und<lb n="28" break="yes"/>sie beh&#228;lt es auch bey sich. Aber da sie mit einer an-<lb n="29" break="no"/>dern Idee, nemlich mit der von dem Mittel selbst ver-<lb n="30" break="no"/>bunden ist, so verkn&#252;psetverkn&#252;pfet [[note: error in DTA]] sie mit dieser letztern das Ver-<lb n="31" break="no"/>gn&#252;gen als eine Mittelidee. Wenn nun gleich die &#246;fters<lb n="32" break="yes"/>erneuerte und lebhasterelebhaftere [[note: error in DTA]] Vorstellung von dem Mittel die<lb n="33" break="yes"/>Vorstellung von der Absicht unterdr&#252;cket, und kaum mehr<lb n="34" break="yes"/>als gegenw&#228;rtig sie bemerken l&#228;&#223;t, so ist die letztere den-<lb n="35" break="no"/>noch in dem innern Grunde der Seele gegenw&#228;rtig, und<lb n="36" break="yes"/>wirket. Die Association des Vergn&#252;gens an der Vor-</p><p><lb n="37" break="no"/></p><pb n="64"/><p/><p><lb n="1" break="yes"/>[229] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>stellung von dem Gelde ist also immer abh&#228;ngig von der<lb n="3" break="yes"/>sie verbindenden Vorstellung der Absicht, und diese Ver-<lb n="4" break="no"/>bindung mu&#223;te aufh&#246;ren, wenn die letztere g&#228;nzlich aus<lb n="5" break="yes"/>der Seele sich verlieren w&#252;rde. Daher sind es auch die-<lb n="6" break="no"/>selbigen Vorstellungen von dem, was man mit dem Gel-<lb n="7" break="no"/>de machen kann, will und wird, und die n&#228;mlichen Hof-<lb n="8" break="no"/>nungen auf das Vergn&#252;gen, das man sich von dem<lb n="9" break="yes"/>Gebrauch desselben verspricht, die noch immer fort die<lb n="10" break="yes"/>Begierden des Geizhalses reizen, und noch immer die<lb n="11" break="yes"/>Quelle seiner Lust sind, womit er sich, es zu erwerben, be-<lb n="12" break="no"/>m&#252;het, so wie sie es das erstemal gewesen sind. Und<lb n="13" break="yes"/>wenn nun gleich diese Lust mit der Idee von dem blo&#223;en<lb n="14" break="yes"/>Besitz, und mit dem blo&#223;en Anblick des Metalls unmit-<lb n="15" break="no"/>telbar scheint verkn&#252;pfet zu seyn, so kommt die&#223; nur da-<lb n="16" break="no"/>her, weil der Gedanke, das Geld zu gebrauchen, unter-<lb n="17" break="no"/>dr&#252;cket wird. Hierinn ist viel richtiges. Da&#223; eine<lb n="18" break="yes"/>Idee eine ganze Reihe anderer klaren Ideen in der Phan-<lb n="19" break="no"/>tasie herguff&#252;hren, und vorige Empfindungen mit Leb-<lb n="20" break="no"/>haftigkeit wieder erneuren k&#246;nne, ohne selbst deutlich ge-<lb n="21" break="no"/>nug wahrgenommen zu werden, ist etwas, worauf so<lb n="22" break="yes"/>viele psychologische Erfahrungen hinf&#252;hren, da&#223; es nicht<lb n="23" break="yes"/>bezweifelt werden kann. Aber mu&#223; de&#223;wegen in allen<lb n="24" break="yes"/>F&#228;llen die r&#252;hrende Idee gegenw&#228;rtig seyn, wo sie das<lb n="25" break="yes"/>erstemal es hat seyn m&#252;ssen? Wenn man auf die Art<lb n="26" break="yes"/>und Weise zur&#252;ck siehet, wie neue Verkn&#252;pfungen der<lb n="27" break="yes"/>Ideen in uns entstehen, so erkennet man deutlich, es sey<lb n="28" break="yes"/>nicht unm&#246;glich, da&#223; eine eigentliche Uebertragung<emph rend="bold"> </emph><emph rend="bold">&#220;bertragung</emph><lb n="29" break="yes"/>des Vergn&#252;gens, oder eine unmittelbare Verbindung<lb n="30" break="yes"/>desselben, mit Vorstellungen, mit denen es sonsten nur<lb n="31" break="yes"/>mittelbar verbunden gewesen ist, in vielen F&#228;llen statt<lb n="32" break="yes"/>finde, wie <emph rend="bold">Search</emph> es angenommen hat. *)</p><p><lb n="33" break="yes"/>Es</p><p><lb n="34" break="yes"/>*) Was Hr. <emph rend="bold">Search</emph> eine Uebertragung nennet, hat, ehe<lb n="35" break="yes"/>sein Buch bekannt geworden ist, Hr. Garve, mit sei-<lb n="36" break="no"/>nem gew&#246;hnlichen Scharfsinn und mit philosophischer</p><p><lb n="37" break="yes"/>Deut-</p><p><lb n="38" break="no"/></p><pb n="65"/><p><lb n="1" break="yes"/>[230] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>Es sey aber gleichviel, wie die Ableitung des Ver-<lb n="3" break="no"/>gn&#252;gens geschehe, so kommt es darauf an, ob solche die<lb n="4" break="yes"/>obgedachten Ph&#228;nomene vollst&#228;ndig zu erkl&#228;ren hinreiche?<lb n="5" break="yes"/>Ob nicht in so vielen F&#228;llen dieser Art eine neue Quelle<lb n="6" break="yes"/>von Vergn&#252;gen hinzu komme, die selbst in der Arbeit,<lb n="7" break="yes"/>in dem Bestreben und in der Th&#228;tigkeit lieget, womit<lb n="8" break="yes"/>man die Absicht zu erreichen suchet? Ich will die Ab-<lb n="9" break="no"/>leitung des Vergn&#252;gens wirken lassen, was sie kann,<lb n="10" break="yes"/>und ihre Macht nicht verkennen, wo die Erfahrung sie</p><p><lb n="11" break="yes"/>zeiget.<lb n="12" break="yes"/></p><p><lb n="13" break="yes"/>[[note: footnote continues]] Deutlichkeit in der vortreflichen Schrift: &#252;ber die<lb n="14" break="yes"/>Neigungen, erkl&#228;ret, und auch schon derselben Be-<lb n="15" break="no"/>nennung sich bedienet. Warum die Reihe der Vorstel-<lb n="16" break="no"/>lungen, von der vom Besitz des Geldes an, bis zu der<lb n="17" break="yes"/>Idee von dessen Genu&#223;, in der Phantasie des Geizigen<lb n="18" break="yes"/>so zu sagen abgeschnitten, und die Seele bey der Vor-<lb n="19" break="no"/>stellung von dem Gelde, als der letzten stehen bleibet,<lb n="20" break="yes"/>und Vergn&#252;gen, Bed&#246;rfni&#223; und Begierde daran hef-<lb n="21" break="no"/>tet, davon ist auch ein naturlicher Grund in dem Ge-<lb n="22" break="no"/>setz der Reproduktion, &#8222;da&#223;, wenn viele Ideenreihen<lb n="23" break="yes"/>&#8222;Eine Vorstellung, als einen gemeinschaftlichen Punkt<lb n="24" break="yes"/>&#8222;haben, auf welchen die Seele bey der Reproduktion<lb n="25" break="yes"/>&#8222;kommen mu&#223;, wenn sie zu jenen dahinter liegenden<lb n="26" break="yes"/>&#8222;Reihen hin will, sie gemeiniglich bey jenem Punkt,<lb n="27" break="yes"/>&#8222;als bey einem Endpunkt stehen bleibet.&#8223; Denn eben<lb n="28" break="yes"/>weil viele verschiedene Reihen fast gleich stark an dieser<lb n="29" break="yes"/>gemeinschaftlichen Vorstellung anliegen, so kann sie sol-<lb n="30" break="no"/>che nicht alle zugleich erwecken, und wird daher aufge-<lb n="31" break="no"/>halten, und steht still. Es mu&#223; eine oder die andere<lb n="32" break="yes"/>von den nachfolgenden associirten Reihen vorz&#252;glich leb-<lb n="33" break="no"/>haft seyn, wenn die Einbildungskraft ihr weiter nach-<lb n="34" break="no"/>gehen soll. So ein gemeinschaftlicher Punkt mehrerer<lb n="35" break="yes"/>Reihen, ist die Vorstellung von dem Gelde in dem Kopf<lb n="36" break="yes"/>des Geizigen. Ich beziehe mich auf dieselbige Garvi-<lb n="37" break="no"/>sche Schrift in Hinsicht der Frage, die hier gleich nach-<lb n="38" break="no"/>folget. Es w&#252;rde &#252;berfl&#252;&#223;ig seyn, auch die &#252;brigen<lb n="39" break="yes"/>mit jener zugleich herausgekommenen Abhandlungen,<lb n="40" break="yes"/>bey dieser ganzen Betrachtung als n&#252;tzlich und vortref-<lb n="41" break="no"/>lich zu empfehlen.<lb n="42" break="yes"/></p><pb n="66"/><p><lb n="1" break="yes"/>[231] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>zeiget. Die Phantasie ist eine gro&#223;e Zauberinn; sie<lb n="3" break="yes"/>verwandelt d&#252;rre Sandw&#252;sten in Paradiese, und elende<lb n="4" break="yes"/>H&#252;tten in Pall&#228;ste; aber mit gro&#223;er Einschr&#228;nkung.<lb n="5" break="yes"/>Vermag sie deswegen alles? sollte nicht starkes Gef&#252;hl<lb n="6" break="yes"/>und Beobachtungsgeist, in vielen F&#228;llen wenigstens, es<lb n="7" break="yes"/>zu unterscheiden wissen, ob die Farbe einer gewissen Em-<lb n="8" break="no"/>pfindung nur ein Wiederschein von einer andern Em-<lb n="9" break="no"/>pfindung sey, den die Phantasie auf jene zur&#252;ck wirft;<lb n="10" break="yes"/>oder ob sie der Empfindung eigenth&#252;mlich zugeh&#246;re?</p><p><lb n="11" break="yes"/>Da will ich einen jeden Beobachter selbst durch sein<lb n="12" break="yes"/>Gef&#252;hl entscheiden lassen. Nur betrachte man vorher<lb n="13" break="yes"/>die beiden Arten von Affektionen, jede besonders, die<lb n="14" break="yes"/><emph rend="bold">urspr&#252;nglichen</emph> und die <emph rend="bold">abgeleiteten</emph>, nebst den Man-<lb n="15" break="no"/>nigfaltigkeiten des Geschmacks, und dessen Abwechselun-<lb n="16" break="no"/>gen; und was das Wesentliche ist, so nehme man R&#252;ck-<lb n="17" break="no"/>sicht auf das, was von der afficirenden Kraft durch an-<lb n="18" break="no"/>dere Beobachtungen au&#223;er Zweifel gesetzet worden ist.<lb n="19" break="yes"/>Die Phantasie und Dichtkraft m&#246;gen uns auch in unsern<lb n="20" break="yes"/>&#228;u&#223;ern simpeln Empfindungen mitspielen. Allein so<lb n="21" break="yes"/>wenig sie das Unterscheidungszeichen wahrer Empfin-<lb n="22" break="no"/>dungen uns ganz entrei&#223;en k&#246;nnen, wenn sie gleich in un-<lb n="23" break="no"/>z&#228;hligen F&#228;llen es zweifelhaft machen, ob Empfindung<lb n="24" break="yes"/>oder nur VorbildungEinbildung da ist, so wenig werden sie uns<lb n="25" break="yes"/>auch das Kennzeichen wegnehmen, an dem wir es wis-<lb n="26" break="no"/>sen k&#246;nnen, ob das R&#252;hrende einer Empfindung selbst<lb n="27" break="yes"/>f&#252;r sich zukomme, oder ob es aus einer andern Em-<lb n="28" break="no"/>pfindung in sie hineingetragen worden sey, oder jetzo hin-<lb n="29" break="no"/>eingetragen werde?</p><p><lb n="30" break="yes"/>Es ist wahr, ein lebhafteres und st&#228;rkeres Vergn&#252;-<lb n="31" break="no"/>gen unterdr&#252;ckt einen mattern und schw&#228;chern Verdru&#223;;<lb n="32" break="yes"/>und dieser kann jenes w&#252;rzen und sch&#228;rfen. Alsdenn<lb n="33" break="yes"/>wird der Verdru&#223; gemeiniglich f&#252;r sich selbst als Verdru&#223;<lb n="34" break="yes"/> bemerket; aber auch &#246;fters unterdr&#252;ckt ihn die entgegen-<lb n="35" break="no"/>gesetzte Bewegung g&#228;nzlich, und macht ihn unbemerk-<lb n="36" break="no"/>bar. Am leichtesten nehmen die an sich gleichg&#252;ltigen</p><p><lb n="37" break="yes"/>Eindr&#252;cke</p><p><lb n="38" break="yes"/></p><pb n="67"/><p><lb n="1" break="yes"/>[232] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>Eindr&#252;cke die Farbe von den afficirenden an, die mit<lb n="3" break="yes"/>ihnen verbunden sind. Indessen siehet man, wenn gleich<lb n="4" break="yes"/>ein wirklich vorhandener Schmerz &#252;ber eine gute Gesell-<lb n="5" break="no"/>schaft vergessen wird, so ist doch nichts mehr n&#246;thig, als<lb n="6" break="yes"/>da&#223; unser Gef&#252;hl durch irgend eine Veranlassung auf<lb n="7" break="yes"/>den Schmerz wieder hingelenket werde, um ihn von neuen<lb n="8" break="yes"/>zu f&#252;hlen. Der beschwerliche Weg zu der Spitze von<lb n="9" break="yes"/>dem Aetna beh&#228;lt doch immer sein Beschwerliches und<lb n="10" break="yes"/>sein Mi&#223;fallendes, obgleich der Reisende um der<lb n="11" break="yes"/>reizenden Aussicht willen, die er oben antrift, jenes we-<lb n="12" break="no"/>nig achtet. In solchen Beyspielen, wo die Nebenem-<lb n="13" break="no"/>pfindung, sie sey gleichg&#252;ltig, oder afficirend, und der<lb n="14" break="yes"/>herrschenden Empfindung entgegen, f&#252;r sich allein beson-<lb n="15" break="no"/>ders beobachtet werden kann, da hat sie ihre Gleichg&#252;l-<lb n="16" break="no"/>tigkeit oder ihre eigene r&#252;hrende Gegenkraft durch die<lb n="17" break="yes"/>Ueberwucht  &#220;berwuchtder herrschenden Empfindung niemals ver-<lb n="18" break="no"/>loren. Es w&#228;re denn, was in einigen F&#228;llen geschehen<lb n="19" break="yes"/>kann, da&#223; zugleich der erstern ihr eigenes inneres Ver-<lb n="20" break="no"/>h&#228;ltni&#223; auf die Empfindungskraft ver&#228;ndert und sie also<lb n="21" break="yes"/> selbst nun zu einer f&#252;r sich afficirenden und der herrschen-<lb n="22" break="no"/>den &#228;hnlichen Empfindung gemacht worden sey. Wenn<lb n="23" break="yes"/>man erw&#228;get, auf wie viele und mannigfaltige Arten<lb n="24" break="yes"/>eine solche Um&#228;nderung m&#246;glich sey, so wird man eben<lb n="25" break="yes"/>so geneigt werden, in F&#228;llen, wo das Gleichg&#252;ltige und<lb n="26" break="yes"/>Unangenehme angenehm geworden zu seyn scheinet, so-<lb n="27" break="no"/>wohl eine wirkliche innerliche Um&#228;nderung des Empfind-<lb n="28" break="no"/>nisses anzunehmen, als solches aus einer Uebertragung &#220;bertragung<lb n="29" break="yes"/>des Vergn&#252;gens von einer andern Empfindung her zu<lb n="30" break="yes"/>erkl&#228;ren. Es ist zu vermuthen, da&#223; jene Ursache eben<lb n="31" break="yes"/>so h&#228;ufig als die letztere, bey den Ver&#228;nderungen des<lb n="32" break="yes"/>Geschmacks an einerley Dingen mit im Spiel sey.</p><p><lb n="33" break="yes"/>Eine unz&#228;hlige Menge von Gegenst&#228;nden hat eine<lb n="34" break="yes"/>leicht <emph rend="bold">ver&#228;nderliche</emph> Beziehung auf unsre Empfindungs-<lb n="35" break="no"/>verm&#246;gen. Die wirklichen Empfindungen von ihnen<lb n="36" break="yes"/>k&#246;nnen bald gleichg&#252;ltig, bald angenehm, bald unange-</p><p><lb n="37" break="yes"/></p><pb n="68"/><p/><p><lb n="1" break="yes"/>[233] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>nehm seyn, oder eins nach dem andern werden, obgleich<lb n="3" break="yes"/>die Objekte und die Eindr&#252;cke von ihnen, von einer Sei-<lb n="4" break="no"/>te als Empfindungsbilder betrachtet, dieselbigen blei-<lb n="5" break="no"/>ben. Es h&#228;ngt &#246;fters nur davon ab, da&#223; sie um einen<lb n="6" break="yes"/>Grad lebhafter und st&#228;rker, oder auch matter und schw&#228;-<lb n="7" break="no"/>cher werden; oft davon, da&#223; sie mehr von der Einen,<lb n="8" break="yes"/>als von der andern Seite des Objekts uns auffallen; oft<lb n="9" break="yes"/>davon, da&#223; unsere Empfindungskraft bald mehr, bald<lb n="10" break="yes"/>weniger frey und allein wirket, bald mit frischer Kraft,<lb n="11" break="yes"/>bald mehr ermattet, bald st&#228;rker bald schw&#228;cher gespan-<lb n="12" break="no"/>net ist, wenn sie den Eindruck aufnimmt, und sich mit<lb n="13" break="yes"/>ihm besch&#228;ftigt. Wie oft ist das, was nur obenhin<lb n="14" break="yes"/> angesehen, nichts verspricht, das Herz kalt und den<lb n="15" break="yes"/>Willen ruhig l&#228;sset, genauer beschauet und bef&#252;hlt, vel-<lb n="16" break="no"/>lervoller Reize, voller Unterhaltung, Vergn&#252;gen, Interesse.<lb n="17" break="yes"/>Wie manche Sache hat ihre gute und b&#246;se Seite zu-<lb n="18" break="no"/>gleich; ihre vergn&#252;gende und ihre verdrie&#223;liche. Die<lb n="19" break="yes"/>Dinge gefallen oder mi&#223;fallen, je nachdem sie mit ihren<lb n="20" break="yes"/>Eindr&#252;cken den rechten Zeitpunkt in uns treffen. Die<lb n="21" break="yes"/>Neuheit ist allemal eine Ursache vom Angenehmen, und<lb n="22" break="yes"/>benimmt auch den widrigen Empfindungen etwas von<lb n="23" break="yes"/>ihrem Beschwerlichen. Die angenehmsten Empfin-<lb n="24" break="no"/>dungen werden uns gleichg&#252;ltig, und bringen am Ende,<lb n="25" break="yes"/>wenn das Organ durch ein anhaltendes Einerley erm&#252;-<lb n="26" break="no"/>det ist, Ueberdru&#223;&#220;berdru&#223; und Ekel hervor. Dieses alles &#228;n-<lb n="27" break="no"/>dert das Verh&#228;ltni&#223; der Eindr&#252;cke gegen die Empfin-<lb n="28" break="no"/>dungskraft, und &#228;ndert also auch das Empfindni&#223;bare<lb n="29" break="yes"/>in ihnen. Die Liebe zum Gewohnten, welche mit dem<lb n="30" break="yes"/>Hang zur Abwechselung sich wohl vertr&#228;get, machte je-<lb n="31" break="no"/>nem Gefangenen seinen finstern Kerker angenehmer, als<lb n="32" break="yes"/>die ihnihm angebotene freye und lichte Wohnung. Einige<lb n="33" break="yes"/>Ver&#228;nderung verlanget die Kraft, die durch das Einer-<lb n="34" break="no"/>ley stumpf geworden ist; aber eine zu gro&#223;e Ver&#228;nderung<lb n="35" break="yes"/>scheuet sie, das ist, eine solche, die ihr Gewalt thut und<lb n="36" break="yes"/>Schmerzen verursachet; welches um desto eher m&#246;glich</p><p><lb n="37" break="yes"/>ist,</p><p><lb n="38" break="yes"/></p><pb n="69"/><p><lb n="1" break="yes"/>[234] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>ist, je mehr sie durch eine zu lange Gewohnheit auf eine<lb n="3" break="yes"/>gewisse Art zu handeln, etwas steif und ungeschmeidig<lb n="4" break="yes"/>zu neuen Ab&#228;nderungen in derselben geworden ist.</p><p><lb n="5" break="yes"/>Ich wiederhole es; ich l&#228;ugne die Wirkungen der<lb n="6" break="yes"/>Association und des Uebertragens&#220;bertragens nicht. Es werden<lb n="7" break="yes"/>manche Empfindungen allein r&#252;hrend durch die Affektion,<lb n="8" break="yes"/>die von den vergesellschafteten fremden Empfindungen ih-<lb n="9" break="no"/>nen zugef&#252;hret wird. Das vergn&#252;gte Herz freuet sich<lb n="10" break="yes"/>&#252;ber jedes, was sonst gleichg&#252;ltig ist. Die innere Hei-<lb n="11" break="no"/>terkeit der Tugend und Weisheit verbreitet sich &#252;ber<lb n="12" break="yes"/>alles, was um den Menschen ist. Wir finden Sachen<lb n="13" break="yes"/>angenehm, und sie bleiben es auch auf eine Weile nachher<lb n="14" break="yes"/>allein darum, weil mit ihrer ersten Empfindung aus der<lb n="15" break="yes"/>F&#252;lle des Herzens her eine Freudigkeit sich vergesellschaf-<lb n="16" break="no"/>tete, die ihnen noch nachher in der Reproduktion ankle-<lb n="17" break="no"/>bet. So eine afficirende Kraft war nur &#252;bergetragen.<lb n="18" break="yes"/>Das Vaterland, der Ort, wo wir erzogen sind, die<lb n="19" break="yes"/>Stelle, wo wir uns &#246;fters gut befunden haben, behal-<lb n="20" break="no"/>ten diesen Schimmer noch lange in der Zukunft. Dem<lb n="21" break="yes"/>S&#228;ufer wird auf einige Zeit sein Lieblingsgetr&#228;nk ver-<lb n="22" break="no"/>leidet, wenn ihm ein Vomitiv durch selbiges beygebracht ist.</p><p><lb n="23" break="yes"/>Aber mich deucht, wo das Vergn&#252;gen oder der<lb n="24" break="yes"/>Verdru&#223; in einer Empfindung nur anders woher mit<lb n="25" break="yes"/>ihr verbunden und in sie &#252;bergetragen ist, und also in<lb n="26" break="yes"/>ihr selbst keinen innern Grund hat, da zeige sich solches<lb n="27" break="yes"/>deutlich und am meisten an der St&#228;rke und Dauerhaf-<lb n="28" break="no"/>tigkeit, in der es mit ihr vereiniget bleibet. Die R&#252;h-<lb n="29" break="no"/>rung, welche die Einbildungskraft mittelbar oder unmit-<lb n="30" break="no"/>telbar der Empfindung zusetzet, ist doch nur eine repro-<lb n="31" break="no"/>ducirte Affektion, nur eine Vorstellung, die nicht in dem<lb n="32" break="yes"/> Grade r&#252;hrend ist, als wenn sie aus der gegenw&#228;rtigen<lb n="33" break="yes"/>Empfindung selbst entspringet. Ein S&#228;ufer findet das<lb n="34" break="yes"/>ihm verleidete Getr&#228;nk nach einiger Zeit doch wieder<lb n="35" break="yes"/>schmackhaft. Die Vorstellung vom Vaterlande, die<lb n="36" break="yes"/>Idee von dem Ort, dem Hause, dem Felde, wo die</p><p><lb n="37" break="yes"/></p><pb n="70"/><p/><p><lb n="1" break="no"/>[235] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>sorgenlose frohe Jugendzeit durchgelebet ist, machet frey-<lb n="3" break="no"/>lich noch einen Eindruck auf das Gem&#252;th, der seine Ur-<lb n="4" break="no"/>sache in den ehemaligen Empfindungen hat, deren Erin-<lb n="5" break="no"/>nerung sich mit der gegenw&#228;rtigen Empfindung verbin-<lb n="6" break="no"/>det; aber wenn die letztere so stark r&#252;hret, sollte nicht<lb n="7" break="yes"/>wohl ihre gr&#246;&#223;te Kraft auf das Herz in ihr selbst liegen,<lb n="8" break="yes"/> und daher kommen, weil man empfindet oder sich vor-<lb n="9" break="no"/>stellet, da&#223; der Aufenthalt daselbst noch jetzo eine Quelle<lb n="10" break="yes"/>von Vergn&#252;gen sey? Wenn der Name des Vaterlan-<lb n="11" break="no"/>des den Griechen und R&#246;mer in Enthusiasmus setzte, so<lb n="12" break="yes"/>war es daher, weil er sonsten nirgends, als da, die Be-<lb n="13" break="no"/>friedigung seiner th&#228;tigen Triebe, wenigstens nicht in der<lb n="14" break="yes"/>Ma&#223;e zu der Zeit noch, da ihn diese Idee r&#252;hrte, antraf.<lb n="15" break="yes"/>Es war ihm also sein Vaterland nicht nur vorhero<lb n="16" break="yes"/>angenehm gewesen, sondern es war ihm noch jetzo ein<lb n="17" break="yes"/>Gut, ein Gl&#252;ck, eine Ursache von Zufriedenheit und<lb n="18" break="yes"/>Vergn&#252;gen. Wo dieser letztere Umstand fehlet, da be-<lb n="19" break="no"/>h&#228;lt das Andenken des Vaterlandes noch wohl einen<lb n="20" break="yes"/>schwachen Schein von seiner vorigen Farbe; aber das<lb n="21" break="yes"/>Leben der Idee ist dahin, und sie entz&#252;ckt nicht mehr.<lb n="22" break="yes"/>Es wird patria ubicunque bene est.</p><p><lb n="23" break="yes"/>Ich habe gesaget, es sey ein andres, wenn die Em-<lb n="24" break="no"/>pfindung f&#252;r sich selbst ein Empfindni&#223; ist, oder wenn<lb n="25" break="yes"/>sie es nachhero f&#252;r sich selbst wird, und ein andres, wenn<lb n="26" break="yes"/>sie es nur durch eine fremde begleitende Idee ist. Die&#223;<lb n="27" break="yes"/>zeiget sich auch sehr deutlich in solchen F&#228;llen, wo gewis-<lb n="28" break="no"/>se Dinge, die uns im Anfang nur angenehm oder unan-<lb n="29" break="no"/>genehm aus der letztern Ursache gewesen sind, uns nach-<lb n="30" break="no"/>hero ihrer selbst willen lieb oder verha&#223;t werden. Wenn<lb n="31" break="yes"/>die Phantasie zuerst gewisse Sachen uns anpreiset, und<lb n="32" break="yes"/>ihnen einen fremden Schein giebt, so veranlasset sie, da&#223;<lb n="33" break="yes"/>die Empfindungskraft auf diese Gegenst&#228;nde sich mehr<lb n="34" break="yes"/> und inniger einl&#228;sset, und da&#223; sie mit der Begierde st&#228;r-<lb n="35" break="no"/>ker auf einen gewissen angemessenen Ton gespannt und auf<lb n="36" break="yes"/>die Seite des Gegenstandes hin gerichtet wird, die sich</p><p><lb n="37" break="yes"/></p><pb n="71"/><p/><p><lb n="1" break="yes"/>[236] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>f&#252;r sie schicket. Die&#223; bringet ein Verh&#228;ltni&#223; der Kraft<lb n="3" break="yes"/>gegen den Eindruck hervor, das vorhero nicht vorhan-<lb n="4" break="no"/>den war, und es entstehet ein Vergn&#252;gen an solchen Em-<lb n="5" break="no"/>pfindungen, oder in dem entgegengesetzten Fall ein Mi&#223;-<lb n="6" break="no"/>vergn&#252;gen, das anfangs in dem Vorurtheil, der Asso-<lb n="7" break="no"/>ciation und der Uebertragung&#220;bertragung, jetzo aber auch selbst in der<lb n="8" break="yes"/>Empfindung gegr&#252;ndet ist. Die &#252;bertragene Lust oder<lb n="9" break="yes"/>Unlust hatte die Kr&#228;fte der Seele vorbereitet, um die<lb n="10" break="yes"/>Empfindung genie&#223;en zu k&#246;nnen, und es tr&#228;gt sich oft<lb n="11" break="yes"/>zu, da&#223; diese Empf&#228;nglichkeit des Gem&#252;thes, die auf<lb n="12" break="yes"/>solche Art durch ein vergesellschaftetes fremdes Empfind-<lb n="13" break="no"/>ni&#223; entstanden ist, sich auf einmal festsetze und in eine<lb n="14" break="yes"/>fortdaurende Fertigkeit auf eine &#228;hnliche Art von einer<lb n="15" break="yes"/>&#228;hnlichen Sache ger&#252;hret zu werden, &#252;bergehe. Die<lb n="16" break="yes"/>Aufmerksamkeit des f&#228;higen Knabens auf sein A. B. C.<lb n="17" break="yes"/>kann zuerst durch den Kuchen gereizet worden seyn, den<lb n="18" break="yes"/>der Lehrer als eine Belohnung auf das Erlernen gesetzet<lb n="19" break="yes"/>hat. Aber die einmal so gereizte, gestimmte und auf<lb n="20" break="yes"/>das Fassen der Buchstaben gerichtete Vorstellungskraft<lb n="21" break="yes"/> findet nicht nur diese seine Besch&#228;ftigung selbst seinen<lb n="22" break="yes"/>Kr&#228;ften angemessen, sondern beh&#228;lt auch f&#252;r die Zukunft<lb n="23" break="yes"/>die eingedruckte Fertigkeit, sich mit gleicher Intension<lb n="24" break="yes"/>mit dieser Arbeit zu befassen. Alsdenn bestehet dieser<lb n="25" break="yes"/>Geschmack auch in der Folge, und kann durch jeden neu-<lb n="26" break="no"/>en gl&#252;cklichen Fortgang vergr&#246;&#223;ert werden. In allen<lb n="27" break="yes"/>solchen F&#228;llen ist es indessen eben so leicht zu unterschei-<lb n="28" break="no"/>den, ob wir etwas um sein selbst willen lieben, oder nur<lb n="29" break="yes"/>um etwas andern willen, als es leicht ist, zu unterschei-<lb n="30" break="no"/>den, ob wir etwas aus eigener Einsicht glauben, oder<lb n="31" break="yes"/>um eines fremden Zeugnisses willen, das uns anfangs<lb n="32" break="yes"/>auf die Sache aufmerksam gemacht, und um deswillen<lb n="33" break="yes"/>wir sie schon vorhero f&#252;r richtig und wahr gehalten<lb n="34" break="yes"/>hatten.</p><p><lb n="35" break="yes"/>Es giebt noch mehrere Kennzeichen, die eine von<lb n="36" break="yes"/>andern &#252;bertragene R&#252;hrung von der eigenth&#252;mlichen</p><p><lb n="37" break="yes"/></p><pb n="72"/><p/><p><lb n="1" break="yes"/>[237] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>und urspr&#252;nglichen unterscheiden lassen. Wenn eine<lb n="3" break="yes"/>Idee in der Einbildungskraft mit einer gro&#223;en Menge<lb n="4" break="yes"/>anderer unmittelbar verbunden wird, so wird zugleich<lb n="5" break="yes"/>auch das Band, das sie an jede einzelne dieser verkn&#252;pf-<lb n="6" break="no"/>ten Ideen befestiget, desto schw&#228;cher und unbestimmter.<lb n="7" break="yes"/>Wir sto&#223;en jeden Augenblick auf Eine von unsern ge-<lb n="8" break="no"/>w&#246;hnlichen Ideen, weil wir allenthalben von andern auf<lb n="9" break="yes"/>sie hingef&#252;hret werden. Allein eben diese Ideen machen<lb n="10" break="yes"/>auch mit keiner, oder doch nur mit einigen wenigen, ein<lb n="11" break="yes"/>so eng verbundenes Ganze aus, als andere associirte<lb n="12" break="yes"/>Vorstellungen, die nur allein unter sich, und sonsten nur<lb n="13" break="yes"/>wenig mit andern verkn&#252;pfet sind. Je mehrere Ideen<lb n="14" break="yes"/> um eine andere unmittelbar herumliegen, desto mehrere<lb n="15" break="yes"/>Ber&#252;hrungspunkte hat sie an diesen; aber desto kleiner<lb n="16" break="yes"/>sind auch die einzelnen Ber&#252;hrungspunkte, wo sie mit<lb n="17" break="yes"/>jeder einzeln besonders zusammenh&#228;nget. Wenn also ein<lb n="18" break="yes"/>Vergn&#252;gen oder Verdru&#223; von einer Empfindung auf<lb n="19" break="yes"/>mehrere gleichg&#252;ltige Empfindungen &#252;bergetragen wird,<lb n="20" break="yes"/>so kann es mit diesen einzeln genommen nur in einem<lb n="21" break="yes"/>schwachen Grade vereiniget seyn, und also &#246;fters von<lb n="22" break="yes"/>der einen oder andern getrennet werden. Und daher<lb n="23" break="yes"/>kann auch so eine Empfindung die mit ihr anderswoher<lb n="24" break="yes"/>verbundene Gem&#252;thsbewegung niemals so voll und leb-<lb n="25" break="no"/>haft wieder erneuern, als wenn sie selbst aus sich solche<lb n="26" break="yes"/>hervorbringet. Wenn dagegen die Empfindung die af-<lb n="27" break="no"/>ficirende Kraft aufaus [[note: 2014 seems mistaken]] sich selbst in sich hat, so hat sie auch<lb n="28" break="yes"/>ihre Wirkung unzertrennlich bey sich, so lange nicht et-<lb n="29" break="no"/>wann Gewohnheit und Ueberdru&#223;&#220;berdru&#223; ihre Natur als Em-<lb n="30" break="no"/>pfindni&#223; ver&#228;ndern. Hierinn lieget f&#252;r uns ein starkes<lb n="31" break="yes"/>Unterscheidungsmerkmal der Empfindnisse, die f&#252;r sich<lb n="32" break="yes"/>sind, was sie sind, und der Empfindungen, die nur<lb n="33" break="yes"/>durch eine anderswoher verpflanzte Lust oder Unlust zu<lb n="34" break="yes"/>Empfindnissen gemacht worden sind.</p><p><lb n="35" break="yes"/>4. Diese<lb n="36" break="yes"/></p><pb n="73"/><p><lb n="1" break="yes"/>[238] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>4.</p><p><lb n="3" break="yes"/>Diese Anmerkungen sind Grunds&#228;tze in der Optik<lb n="4" break="yes"/>des Gem&#252;ths. Wenden wir uns mit ihnen versehen<lb n="5" break="yes"/>nunmehr zu den Erscheinungen, in der Absicht, die Em-<lb n="6" break="no"/>pfindungen, die ihrer Natur nach und <emph rend="bold">urspr&#252;nglich</emph><lb n="7" break="yes"/><emph rend="bold">Empfindnisse</emph> <emph rend="bold">sind</emph>, auszumerken; so zeiget sich bald,<lb n="8" break="yes"/>da&#223; die <emph rend="bold">k&#246;rperlichen</emph> <emph rend="bold">&#228;u&#223;ern</emph> <emph rend="bold">Empfindungen</emph> der<lb n="9" break="yes"/>Zeitordnung nach bey dem Menschen die <emph rend="bold">Ersten</emph> unter<lb n="10" break="yes"/>ihnen sind. Gef&#252;hl, Geschmack sind bey dem Kinde die<lb n="11" break="yes"/>Sinne, deren Empfindungen zuerst angenehm oder wi-<lb n="12" break="no"/>drig sind. Es beweiset sich dieses in ihren Bestrebun-<lb n="13" break="no"/>gen, von einigen Dingen sich zu entfernen, und zu andern<lb n="14" break="yes"/>sich hinzu zu n&#228;hern. Der Geruch ist ein Sinn, der<lb n="15" break="yes"/>schon weniger bestimmt ist, und vielleicht, ehe er durch<lb n="16" break="yes"/>Uebung &#220;bung verfeinert wird, der gleichg&#252;ltigste. Diese Em-<lb n="17" break="no"/>pfindungen sind auch die gr&#246;bsten, dunkelsten und st&#228;rk-<lb n="18" break="no"/>sten. Auf die Eindr&#252;cke, die das Geh&#246;r und das Ge-<lb n="19" break="no"/>sicht empfangen, wird das Kind schon mehr durch die<lb n="20" break="yes"/>Amme von au&#223;en her aufmerksam gemacht, indem sie<lb n="21" break="yes"/>ihm allerley gl&#228;nzende Gegenst&#228;nde vorh&#228;lt, und durch<lb n="22" break="yes"/>einen lebhaften Ausdruck ihres eigenen Vergn&#252;gens oder<lb n="23" break="yes"/>Verdru&#223;es, zu einer &#228;hnlichen sympathetischen Empfind-<lb n="24" break="no"/>ni&#223; es zu reizen suchet. Eben so machet man es mit ge-<lb n="25" break="no"/>wissen Schallarten der Klapperb&#252;chse und Schellen.<lb n="26" break="yes"/>Und dann sieht man erst nachher, da&#223; das Kind eine<lb n="27" break="yes"/>Auswahl anstellet, und dadurch zu erkennen giebt, da&#223;<lb n="28" break="yes"/>ihm eine Art von Bildern und von T&#246;nen angenehmer<lb n="29" break="yes"/>geworden sey, als eine andere.</p><p><lb n="30" break="yes"/><emph rend="bold">Das innere Selbstgef&#252;hl, das Gef&#252;hl </emph><emph rend="bold">eige-</emph><lb n="31" break="no"/><emph rend="bold">ner</emph><emph rend="bold"> Th&#228;tigkeiten</emph>, der Phantasie, der Denkkraft, des<lb n="32" break="yes"/>Herzens u. s. f. entwickelt sich zwar zwischendurch mit<lb n="33" break="yes"/>den &#228;u&#223;ern Sinnen, aber es ist doch immer, so zu<lb n="34" break="yes"/> sagen, um einen Schritt zur&#252;ck. Da es schon bey den<lb n="35" break="yes"/>feinern Empfindungen der &#228;u&#223;ern Sinne erfodert wird,</p><p><lb n="36" break="yes"/></p><pb n="74"/><p/><p><lb n="1" break="yes"/>[239] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>durch gewisse H&#252;lssmittel H&#252;lfsmittel [[note: error in DTA]] das Gef&#252;hl auf sie hinzulenken,<lb n="3" break="yes"/>und auf sie aufmerksam zu machen, wenn sie so gefasset<lb n="4" break="yes"/>werden sollen, da&#223; sie die Empfindsamkeit reizen, so ist<lb n="5" break="yes"/>eine &#228;hnliche Richtung und Erregung bey den &#252;brigen<lb n="6" break="yes"/>Empfindungen noch um einen Grad mehr nothwendig.<lb n="7" break="yes"/>Man mu&#223; es dem Kinde noch &#246;fterer sagen, und voll-<lb n="8" break="no"/>ausgedruckt sagen, mit Mienen, Geberden und Hand-<lb n="9" break="no"/>lungen es sagen, da&#223; es ein Vergn&#252;gen sey, etwas zu<lb n="10" break="yes"/>lernen, eine Wollust, andere Menschen vergn&#252;gt zu<lb n="11" break="yes"/>machen, und dergleichen, um seine Anlage zu den intel-<lb n="12" break="no"/>lektuellen und moralischen Empfindnissen anzufachen, und<lb n="13" break="yes"/>die&#223; mu&#223; ihm mehr und &#246;fterer vorgesaget werden, als<lb n="14" break="yes"/>es n&#246;thig ist, ihm auf dem Clavier vorzuspielen, und zu<lb n="15" break="yes"/>bezeugen, da&#223; es erg&#246;tze, um ihm einen Geschmack an<lb n="16" break="yes"/>Musik beyzubringen. Aber in der Folge bemerket man,<lb n="17" break="yes"/>in der Ma&#223;e, wie die innere Th&#228;tigkeitskraft der ju-<lb n="18" break="no"/>gendlichen Seele zunimmt, eben eine solche Unterschei-<lb n="19" break="no"/>dung zwischen den innern Empfindnissen, einen Hang<lb n="20" break="yes"/>zu gewissen Spielarten und Erg&#246;tzungen mehr als zu<lb n="21" break="yes"/>andern, eine Liebe zu gewissen kleinen Gesch&#228;ften, Absich-<lb n="22" break="no"/>ten, zu der Ausf&#252;hrung der kindischen Einf&#228;lle, und zu<lb n="23" break="yes"/>gewissen geflissentlichen Th&#228;tigkeiten und Arbeiten der<lb n="24" break="yes"/>vorstellenden und denkenden Kraft, und eine &#228;hnliche leb-<lb n="25" break="no"/>hafte Auskiesung der einen Art vor der andern, wie sich<lb n="26" break="yes"/>solches bey den &#228;u&#223;ern Empfindungen verrathen hat.<lb n="27" break="yes"/>Man lernet die innern Seelenbesch&#228;ftigungen und Selbst-<lb n="28" break="no"/>gef&#252;hle kennen, unterscheiden und schmecken, wie die<lb n="29" break="yes"/>Speisen, T&#246;ne und Gem&#228;hlde. Jene innere Empfind-<lb n="30" break="no"/>samkeit wird bey einigen Menschen, die in einer oder der<lb n="31" break="yes"/>andern Hinsicht Genies sind, st&#228;rker, als es die &#228;u&#223;ere<lb n="32" break="yes"/>ist. La&#223; also, wie es ist, die <emph rend="bold">&#228;u&#223;ern</emph> sinnlichen Em-<lb n="33" break="no"/>pfindungen die Quellen der R&#252;hrungen seyn, die sich zu-<lb n="34" break="no"/>erst er&#246;ffnen und ergie&#223;en; la&#223; dieser ihre Lust oder Un-<lb n="35" break="no"/>lust den Anfang machen, die nat&#252;rliche Empfindsamkeit<lb n="36" break="yes"/>zu erwecken, und sie zu der Aufnahme anderer Empfind-</p><p><lb n="37" break="yes"/></p><pb n="75"/><p/><p><lb n="1" break="yes"/>[240] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>nisse aus dem innern Sinn vorbreiten; oder auch &#8212;<lb n="3" break="yes"/>denn es kommen ohne Zweifel beide Ursachen zusam-<lb n="4" break="no"/>men &#8212; la&#223; die Association sinnlicher k&#246;rperlicher Em-<lb n="5" break="no"/>pfindnisse mit den <emph rend="bold">innern</emph> Empfindungen in der Einbil-<lb n="6" break="no"/>dungskraft es anfangs seyn, was der jungen Seele die<lb n="7" break="yes"/>innern Geistesth&#228;tigkeiten angenehm oder unangenehm<lb n="8" break="yes"/>machet; wie der Kuchen ist, den der Lehrer dem Kinde<lb n="9" break="yes"/>giebt, um ihm an der Schule, der Fibel und dem Ler-<lb n="10" break="no"/>nen ein Vergn&#252;gen finden zu lassen, so wird doch, so bald<lb n="11" break="yes"/>die Seelenverm&#246;gen zu innern Geistesbesch&#228;ftigungen<lb n="12" break="yes"/>mehr gest&#228;rket worden sind, diejenige Beziehung zwi-<lb n="13" break="no"/>schen der Handlung und der Kraft entstehen, die jene<lb n="14" break="yes"/>selbst f&#252;r sich zu einer Zufriedenheit und Vergn&#252;gen ge-<lb n="15" break="no"/>w&#228;hrenden Unterhaltung machet. Die innern Empfind-<lb n="16" break="no"/>nisse k&#246;nnen also <emph rend="bold">f&#252;r sich</emph> urspr&#252;ngliche Empfindnisse,<lb n="17" break="yes"/>eigene Quellen von Lust und Unlust seyn und es wer-<lb n="18" break="no"/>den, sobald die Empfindsamkeit nur in den Stand ge-<lb n="19" break="no"/>setzt ist, aus ihnen sch&#246;pfen zu k&#246;nnen.</p><p><lb n="20" break="yes"/>Ich will das mindeste sagen. Es <emph rend="bold">kann</emph> sich doch<lb n="21" break="yes"/>so verhalten, als es hier angegeben worden ist. Man<lb n="22" break="yes"/> vergleiche diese Hypothese &#252;ber den Ursprung und &#252;ber die<lb n="23" break="yes"/>Verbreitung der menschlichen Empfindnisse mit der ent-<lb n="24" break="no"/>gegengesetzten, die alles Vergn&#252;gen des Menschen f&#252;r<lb n="25" break="yes"/>ein sinnliches k&#246;rperliches Vergn&#252;gen erkl&#228;ret, das nur<lb n="26" break="yes"/>in dem Sinn ein geistiges und moralisches genennet<lb n="27" break="yes"/>werden kann, weil es sich in die h&#246;hern moralischen Ver-<lb n="28" break="no"/>m&#246;gen und Th&#228;tigkeiten der Seele eingesogen, und an<lb n="29" break="yes"/>ihnen angeleget hat. Dann gehe man zu der anschauli-<lb n="30" break="no"/>chen Betrachtung des Menschen, so wie dieser in seinen<lb n="31" break="yes"/>entwickelten Neigungen sich darstellet. Zum mindesten<lb n="32" break="yes"/>meine ich m&#252;sse der ersternersten Erkl&#228;rungsart der Vorzug zu-<lb n="33" break="no"/>gestanden werden, da&#223; sie nat&#252;rlicher sey, als die letz-<lb n="34" break="no"/>tere. Die Lust der Menschen an ihren mannigfaltigen<lb n="35" break="yes"/>Besch&#228;ftigungen, an ihren eigenen Gedanken und Hand-<lb n="36" break="no"/>lungsarten, eines Philosophen an seinen Betrachtungen,</p><p><lb n="37" break="yes"/></p><pb n="76"/><p/><p><lb n="1" break="yes"/>[241] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>des Dichters an seinen Erdichtungen; des K&#252;nstlers,<lb n="3" break="yes"/>des Landmanns und des Handwerkers an ihren Hand-<lb n="4" break="no"/>arbeiten; wie mannichfaltig und wie verschieden sind<lb n="5" break="yes"/>nicht diese Vergn&#252;gungen! Alle diese Arten von Lust<lb n="6" break="yes"/>und Unlust sollten nichts seyn, als die Lust oder Unlust,<lb n="7" break="yes"/>die mit den Eindr&#252;cken auf das Gef&#252;hl und auf den Ge-<lb n="8" break="no"/>schmack verbunden, und von diesen auf jene hin&#252;berge-<lb n="9" break="no"/>tragen, oder durch eine Ideenverbindung mit jenen<lb n="10" break="yes"/>verbunden sind. Diese letztere Hypothese hat &#252;berdie&#223;<lb n="11" break="yes"/>noch eine andre Folge, die solche nicht empfiehlet. Nach<lb n="12" break="yes"/>ihr mu&#223; die ganze Masse des menschlichen Wohls ohne<lb n="13" break="yes"/>Zuwachs immer dieselbige bleiben, so lange die Summe<lb n="14" break="yes"/>seiner sinnlichen Erg&#246;tzungen und ihre Spuren in der<lb n="15" break="yes"/>Phantasie dieselbige Gr&#246;&#223;e behalten. Jene wird nicht<lb n="16" break="yes"/>gr&#246;&#223;er durch die Entwickelung der Seelenverm&#246;gen, son-<lb n="17" break="no"/>dern nur mehr ausgebreitet und an mehreren Stellen hin<lb n="18" break="yes"/>vertheilet. Der sinnlichste Mensch ziehet die Lust und<lb n="19" break="yes"/>Unlust unmittelbar aus der Wurzel; der ausgebildete,<lb n="20" break="yes"/>der geistige genie&#223;et sie nicht anders als so, wie sie in den<lb n="21" break="yes"/>Aesten &#196;sten und Zweigen vertheilet und schon etwas geschw&#228;-<lb n="22" break="no"/>chet vorhanden ist. Die Wissenschaften und K&#252;nste,<lb n="23" break="yes"/>der Umgang mit den Musen, die Entfaltung der Phan-<lb n="24" break="no"/>tasie und des Herzens, gew&#228;hren keine neue Lust f&#252;r uns, die<lb n="25" break="yes"/>der sinnliche Woll&#252;stling, der die Kunst angenehm zu<lb n="26" break="yes"/>empfinden verstehet, sich nicht in einer viel reichlichern<lb n="27" break="yes"/>Masse verschaffen k&#246;nnte, wofern nicht jene erworbene<lb n="28" break="yes"/>und entwickelte F&#228;higkeiten zugleich die Empf&#228;nglichkeit<lb n="29" break="yes"/>der sinnlichen Vergn&#252;gungen erh&#246;hen. Doch diese Fol-<lb n="30" break="no"/>gen entscheiden nichts f&#252;r die Wahrheit oder Falschheit<lb n="31" break="yes"/>der Grunds&#228;tze, wovon sie abhangen. Sie zeigen nur<lb n="32" break="yes"/>dieser ihren praktischen Einflu&#223;, und die&#223; ist die Absicht,<lb n="33" break="yes"/>warum ich ihn erw&#228;hne.</p><p><lb n="34" break="yes"/>Soll es, da beide gedachte Hypothesen, davon Eine<lb n="35" break="yes"/><emph rend="bold">urspr&#252;ngliche</emph> <emph rend="bold">Empfindnisse</emph> aus dem <emph rend="bold">innern</emph> <emph rend="bold">Sinn</emph><lb n="36" break="yes"/>voraussetzet, die andere solche l&#228;ugnet, m&#246;glich sind,</p><p><lb n="37" break="yes"/>nun</p><p><lb n="38" break="yes"/></p><pb n="77"/><p><lb n="1" break="yes"/>[242] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>nun noch entschieden werden, welche von ihnen die wahre<lb n="3" break="yes"/>sey, so m&#252;ssen Beobachtungen oder Schl&#252;sse die Gr&#252;nde<lb n="4" break="yes"/>hergeben. Und ich meyne, da&#223; sie entscheiden, und da&#223;<lb n="5" break="yes"/> es ein Erfahrungssatz sey, da&#223; einige innere Empfin-<lb n="6" break="no"/>dungen f&#252;r sich unmittelbar afficirend sind, und da&#223; wir<lb n="7" break="yes"/>die&#223; eben so zuverl&#228;&#223;ig wissen und wissen k&#246;nnen, als<lb n="8" break="yes"/>wir es wissen, da&#223; es urspr&#252;nglich angenehme und un-<lb n="9" break="no"/>angenehme k&#246;rperliche Gef&#252;hle giebt. Da&#223; es in so<lb n="10" break="yes"/>manchen besondern F&#228;llen zweifelhaft sey, zu welcher<lb n="11" break="yes"/>Gattung ein Empfindni&#223; geh&#246;re, wird man nicht in<lb n="12" break="yes"/>Abrede seynziehn. Aber deswegen wird man in andern dar-<lb n="13" break="no"/>&#252;ber zur Gewi&#223;heit kommen, wenn man sich auf einzelne<lb n="14" break="yes"/>Beobachtungen einl&#228;&#223;t, und alsdenn zwischen einer ur-<lb n="15" break="no"/>spr&#252;nglich angenehmen Empfindung aus dem &#228;u&#223;ern<lb n="16" break="yes"/>Sinn, und einer andern aus dem innern Sinn die Pa-<lb n="17" break="no"/>rallele ziehet. Sollte z. B. das Anschauen herausge-<lb n="18" break="no"/>forschter Wahrheit in dem Kopf desjenigen, der einen<lb n="19" break="yes"/>Drang zum Nachsinnen in sich f&#252;hlet, nicht f&#252;r sich, und<lb n="20" break="yes"/>nicht aus sich selbst die Lust bewirken, die er empfindet<lb n="21" break="yes"/>und die sein Innerstes ersch&#252;ttert? Er <emph rend="bold">empfindet</emph> sie<lb n="22" break="yes"/>doch. Diese Empfindung soll nicht aus einem gegen-<lb n="23" break="no"/>w&#228;rtigen Eindruck aufs Gem&#252;th, den seine Verstandes-<lb n="24" break="no"/>th&#228;tigkeit hervorbringet, sondern aus einer vorhergegan-<lb n="25" break="no"/>genen, jetzt wieder heraufgef&#252;hrten und in der Einbil-<lb n="26" break="no"/>dung daran verkn&#252;pften, also aus einer ideellen Empfind-<lb n="27" break="no"/>ni&#223; entstehen, die eigentlich ein Phantasma ist? Ich<lb n="28" break="yes"/>kann weder der Uebertragung noch dem Associations-<lb n="29" break="no"/>system hierinnen meinen Beyfall geben. Aber ich ge-<lb n="30" break="no"/>stehe, ich weis auch die Vertheidiger dieser Meinungen<lb n="31" break="yes"/>nicht anders zu widerlegen, als auf die Art und durch die<lb n="32" break="yes"/>Gr&#252;nde, auf und mit welchen es hier geschehen ist.<lb n="33" break="yes"/>Nemlich, die M&#246;glichkeit ist auf beiden Seiten gleich;<lb n="34" break="yes"/>die Analogie k&#246;nnen beide f&#252;r sich anf&#252;hren. Nur die<lb n="35" break="yes"/>unmittelbare Beobachtung ist der einen g&#252;nstiger als der<lb n="36" break="yes"/>andern. <emph rend="bold">Die Eine</emph> mu&#223; von dem, was man beobachtet,</p><p><lb n="37" break="yes"/></p><pb n="78"/><p/><p><lb n="1" break="yes"/>[243] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>manches wegerkl&#228;ren, und wiederum manches hinein er-<lb n="3" break="no"/>kl&#228;ren, was man nicht beobachtet. Nach der Art zu<lb n="4" break="yes"/>folgern und zu schlie&#223;en, nach welcher Helvetius<emph rend="bold"> </emph><emph rend="bold">Helv&#233;tius</emph>,<lb n="5" break="yes"/><emph rend="bold">Search</emph> und <emph rend="bold">Hartley</emph> erkl&#228;ren, ist es nicht schwer, noch<lb n="6" break="yes"/>weiter zu gehen. Nicht nur keine von den innern Em-<lb n="7" break="no"/>pfindungen sollen urspr&#252;ngliche Empfindnisse seyn: die&#223;<lb n="8" break="yes"/>Vorrecht soll auch den &#228;u&#223;ern Gef&#252;hlen aus dem K&#246;rper<lb n="9" break="yes"/>entzogen werden, zwo Gattungen ausgenommen, die<lb n="10" break="yes"/>Empfindungen des k&#246;rperlichen Gef&#252;hls und des Ge-<lb n="11" break="no"/>schmacks. Alle &#252;brigen, die Geh&#246;rs- und Gesichts-<lb n="12" break="no"/>empfindnisse k&#246;nnen in abgeleitete Empfindnisse ver-<lb n="13" break="no"/>&#228;ndert werden. Da w&#252;rden wir das einfachste System<lb n="14" break="yes"/>haben, aber gewi&#223; auch das &#228;rmste und das einseitigste.</p><p><lb n="15" break="yes"/>Ich setze noch eine Erinnerung hinzu, um Mi&#223;deu-<lb n="16" break="no"/>tungen vorzubeugen. Sind nicht alle Empfindungen<lb n="17" break="yes"/> auch Empfindungen aus dem K&#246;rper, aus dem innern<lb n="18" break="yes"/>Gehirn? Empfindungen der Ver&#228;nderungen in den<lb n="19" break="yes"/>Seelenwerkzeugen? Gef&#252;hle aus dem K&#246;rper? Also<lb n="20" break="yes"/>die Empfindnisse auch? <emph rend="bold">K&#246;nnen</emph> sie es nicht seyn?<lb n="21" break="yes"/>So w&#252;rden alle Empfindnisse in diesem Verstande,<lb n="22" break="yes"/><emph rend="bold">Empfindungen</emph> aus dem K&#246;rper und von dem K&#246;r-<lb n="23" break="no"/>per seyn. Die Sache selbst erfordert eine tiefere Unter-<lb n="24" break="no"/>suchung. Aber sie hat keinen Einflu&#223; in die hier vorge-<lb n="25" break="no"/>tragene Lehre. Es sey jede Empfindung ein Gef&#252;hl ei-<lb n="26" break="no"/>nes Zustandes oder einer Beschaffenheit im Gehirn; es<lb n="27" break="yes"/>sey das Spiel der Fasern, ihre Schwingungen, ihr Zit-<lb n="28" break="no"/>tern, oder welche Bewegungsart in den innern Organen<lb n="29" break="yes"/>es seyn soll, das Objekt, was unmittelbar empfunden<lb n="30" break="yes"/>wird; so ist dennoch ein Unterschied zwischen solchen Ge-<lb n="31" break="no"/>hirnsver&#228;nderungen, die unmittelbar zu den Denkungs-<lb n="32" break="no"/>th&#228;tigkeiten, und zu den Selbstbestimmungen der See-<lb n="33" break="no"/>lenkr&#228;fte geh&#246;ren, und zwischen denen, die von der Ein-<lb n="34" break="no"/>wirkung der &#228;u&#223;ern Gegenst&#228;nde au&#223;er und in dem K&#246;r-<lb n="35" break="no"/>per mittelst der &#228;u&#223;ern Organe entstehen, und Gegen-<lb n="36" break="no"/>st&#228;nde der &#228;u&#223;ern Empfindungen sind. Wenn also jene</p><p><lb n="37" break="yes"/>f&#252;r</p><p><lb n="38" break="yes"/></p><pb n="79"/><p><lb n="1" break="yes"/>[244] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>f&#252;r sich selbst und urspr&#252;nglich empfindsam sind, so kann<lb n="3" break="yes"/>ihre Empfindung ein Empfindni&#223; seyn, und die letztern<lb n="4" break="yes"/>besitzen nicht allein diesen Vorzug. Da kommen wir<lb n="5" break="yes"/>also auf die schon beantwortete Frage zur&#252;ck. Sie blei-<lb n="6" break="no"/>bet die nemliche nur in einer andern Sprache vorgetra-<lb n="7" break="no"/>gen, je nachdem ein anderer Begrif von der Natur der<lb n="8" break="yes"/>denkenden und wollenden Seele zum Grunde geleget<lb n="9" break="yes"/>wird.</p><p><lb n="10" break="yes"/>VII.</p><p><lb n="11" break="yes"/>Ueber&#220;ber die r&#252;hrende Kraft der Vorstellungen.<lb n="12" break="yes"/>1) Sie hat ihren Ursprung aus der Kraft<lb n="13" break="yes"/>der Empfindungen, aus denen die Vor-<lb n="14" break="no"/>stellungen entstehen.</p><p><lb n="15" break="yes"/>2) Die Empfindnisse aus Phantasmen sind<lb n="16" break="yes"/>selbst Wiedervorstellungen r&#252;hrender Em-<lb n="17" break="no"/>pfindungen.</p><p><lb n="18" break="yes"/>3) Gro&#223;e Macht der Vorstellungen.</p><p><lb n="19" break="yes"/>4) Ursachen dieser St&#228;rke.</p><p><lb n="20" break="yes"/>5) Wie unangenehme Empfindungen in der<lb n="21" break="yes"/>Vorstellung angenehm seyn k&#246;nnen, und<lb n="22" break="yes"/>umgekehrt. Von dem Vergn&#252;gen, das<lb n="23" break="yes"/>in den Vorstellungen als Vorstellungen<lb n="24" break="yes"/>seinen Grund hat.</p><p><lb n="25" break="yes"/>1.</p><p><lb n="26" break="yes"/>Gehen wir nun zu den <emph rend="bold">Empfindnissen der zwoten</emph><lb n="27" break="yes"/><emph rend="bold"></emph><emph rend="bold">Art</emph> &#252;ber, das ist, zu den <emph rend="bold">Affektionen</emph>, die in den<lb n="28" break="yes"/>Vorstellungen als Vorstellungen, in den lebhaften Vor-<lb n="29" break="no"/>stellungen sch&#246;ner und h&#228;&#223;licher, guter und b&#246;ser Gegen-<lb n="30" break="no"/>st&#228;nde angetroffen werden, so ist es nicht schwer, unmit-<lb n="31" break="no"/>telbar aus den Beobachtungen sich davon zu &#252;berzeugen,<lb n="32" break="yes"/>da&#223; die Vorstellungen als r&#252;hrende Vorstellungen auf</p><p><lb n="33" break="yes"/></p><pb n="80"/><p/><p><lb n="1" break="yes"/>[245] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>eine &#228;hnliche Art von den r&#252;hrenden Empfindungen ab-<lb n="3" break="no"/>hangen, wie die blo&#223;en oder gleichg&#252;ltigen Vorstellun-<lb n="4" break="no"/>gen von den gleichg&#252;ltigen Empfindungen. Es mu&#223;<lb n="5" break="yes"/>aber von der Lust oder Unlust, die einer Vorstellung zu-<lb n="6" break="no"/>geschrieben wird, der Theil der Gem&#252;thsbewegung ab-<lb n="7" break="no"/>gerechnet werden, der aus der innern Empfindung ent-<lb n="8" break="no"/>stehet, wenn die Seele im Vorstellen und Denken be-<lb n="9" break="no"/>sch&#228;ftiget ist. Die&#223; ist eine innere afficirende Empfin-<lb n="10" break="no"/>dung, die sich zu der Vorstellung gesellet, aber ihr selbst<lb n="11" break="yes"/>nicht als eine Wirkung zugeschrieben werden kann. Die<lb n="12" break="yes"/>Affektiones aus den Vorstellungen sind <emph rend="bold">abgeleitete</emph> Em-<lb n="13" break="no"/>pfindnisse, die ihre Kraft aus den Empfindungen her ha-<lb n="14" break="no"/>ben, von denen sie in jene &#252;bergehet. Wenn das oben<lb n="15" break="yes"/>erw&#228;hnte System von den Empfindnissen, das ich be-<lb n="16" break="no"/>stritten habe, nichts weiter sagen wollte, als die&#223;: &#8222;alles<lb n="17" break="yes"/>&#8222;Vergn&#252;gen sey seinem ersten Urstof und seiner Quelle<lb n="18" break="yes"/>&#8222;nach ein Empfindungsvergn&#252;gen, und in diesem Ver-<lb n="19" break="no"/>&#8222;stande ein <emph rend="bold">sinnliches</emph> Vergn&#252;gen, Lust der Sinne &#8212;<lb n="20" break="yes"/>&#8222;nur den <emph rend="bold">Innern</emph> Sinn nicht ausgeschlossen&#8223; &#8212; so hat<lb n="21" break="yes"/>es meinen Beyfall. Aber dennoch verlange ich, da&#223;<lb n="22" break="yes"/>man es recht verstehe. Au&#223;er der schon angef&#252;hrten<lb n="23" break="yes"/>Bedingung, da&#223; die <emph rend="bold">innere</emph> Empfindung als die zwote<lb n="24" break="yes"/>gro&#223;e Quelle nicht &#252;bersehen werden darf, mu&#223; man<lb n="25" break="yes"/>noch eine andere Einschr&#228;nkung hinzu setzen, die derjeni-<lb n="26" break="no"/>gen &#228;hnlich ist, unter welcher ich in dem ersten Versuch<lb n="27" break="yes"/>den Ursprung aller Vorstellungen aus den Empfindun-<lb n="28" break="no"/>gen eingestanden habe, und die mich am Ende von den<lb n="29" break="yes"/>Vertheidigern des blos sinnlichen Wohls wiederum weit<lb n="30" break="yes"/>entfernen wird.</p><p><lb n="31" break="yes"/>Erstlich ist dieser Satz<emph rend="bold">: alle Empfindnisse aus</emph><lb n="32" break="yes"/><emph rend="bold"></emph><emph rend="bold">Vorstellungen sind abgeleitete</emph><emph rend="bold"> </emph><emph rend="bold">Empfindnisse</emph>, eine<lb n="33" break="yes"/>nat&#252;rliche Folge von den Beziehungen der Vorstellungen<lb n="34" break="yes"/>auf die Empfindungen. Jene haben ihren Stof in die-<lb n="35" break="no"/>sen; oder bestehen aus den von den Empfindungen nach-<lb n="36" break="no"/>gebliebenen und wieder erweckten Spuren derselben.</p><p><lb n="37" break="yes"/>Dazu</p><p><lb n="38" break="yes"/></p><pb n="81"/><p><lb n="1" break="yes"/>[246] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>Dazu erhellet dieses auch unmittelbar aus den Beobach-<lb n="3" break="no"/>tungen. Woher die Lust, die mit der Wiedervorstel-<lb n="4" break="no"/>lung einer sch&#246;nen ehedem gesehenen Gegend verbunden<lb n="5" break="yes"/>ist? woher das Erg&#246;zende in der Erinnerung an die<lb n="6" break="yes"/>Musik, die das Ohr vorher erg&#246;zte, jetzo aber nicht ge-<lb n="7" break="no"/>genw&#228;rtig ist? Es ist offenbar, da&#223; sie aus den Em-<lb n="8" break="no"/>pfindungen her sey. Die Gegenst&#228;nde sind angenehm<lb n="9" break="yes"/>und unangenehm in der Phantasie, die es in der Em-<lb n="10" break="no"/>pfindung gewesen sind, und sind es desto mehr, je voller<lb n="11" break="yes"/>und lebhafter die Wiedervorstellung ist, und je mehr sie<lb n="12" break="yes"/>der ersten Empfindungsvorstellung an St&#228;rke und Leb-<lb n="13" break="no"/>haftigkeit gleich kommt. Es k&#246;nnen zuf&#228;llige Ursachen<lb n="14" break="yes"/>einige Ver&#228;nderungen hierinn hervorbringen, die beym<lb n="15" break="yes"/>ersten Anschein f&#252;r Ausnahmen gehalten werden m&#246;chten.<lb n="16" break="yes"/>Aber wer sie genauer betrachtet, findet, da&#223; sie es nicht<lb n="17" break="yes"/>sind. Es kann allerdings eine Affektion, die mit einer<lb n="18" break="yes"/>Empfindung verbunden war, in der Phantasie bey der<lb n="19" break="yes"/>Wiedervorstellung wegfallen, und die letztere gleichg&#252;l-<lb n="20" break="no"/>tig werden, da es jene nicht war. Eben so kann sich<lb n="21" break="yes"/>eine fremde Affektion mit der Vorstellung einer Sache<lb n="22" break="yes"/>verbinden, die vorher in der Empfindung nicht vor-<lb n="23" break="no"/>handen gewesen ist. Man liebet den jetzo, da man ihn<lb n="24" break="yes"/>verloren hat, den man ha&#223;te, da er gegenw&#228;rtig war,<lb n="25" break="yes"/>und umgekehrt. Eine Leidenschaft, die das Gem&#252;th<lb n="26" break="yes"/>beherrschet, unterdr&#252;cket die entgegenstehenden schw&#228;chern<lb n="27" break="yes"/>Empfindnisse, und wird dadurch, wenn diese ihr nach-<lb n="28" break="no"/>geben, noch st&#228;rker entflammet, wie das Feuer auf dem<lb n="29" break="yes"/>Heerd eines Schmiedes durch aufgespr&#252;tztes Wasser.<lb n="30" break="yes"/>Alsdenn kann die Erinnerung an angenehme Gegenst&#228;n-<lb n="31" break="no"/>de schmerzhaft werden; aber nur auf einige Zeit und nur<lb n="32" break="yes"/>Beziehungsweise. beziehungsweise. Es k&#246;nnen auch unangenehme Ideen<lb n="33" break="yes"/>ein Vergn&#252;gen verursachen, wenn sie mit der gegenw&#228;r-<lb n="34" break="no"/>tigen Leidenschaft &#252;bereinstimmen, in so ferne sie dem der-<lb n="35" break="no"/>maligen Hang der Seele gem&#228;&#223; sind. Ein Betr&#252;bter fin-<lb n="36" break="no"/>det Nahrung in der Betr&#252;bni&#223;.</p><p><lb n="37" break="yes"/>Es<lb n="38" break="yes"/></p><pb n="82"/><p><lb n="1" break="yes"/>[247] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>Es verh&#228;lt sich mit den Wiedervorstellungen von den<lb n="3" break="yes"/>innern Selbstempfindungen, von unsern Gesinnungen,<lb n="4" break="yes"/>Entschl&#252;ssen, Neigungen, Handlungen und Auff&#252;h-<lb n="5" break="no"/>rungen auf dieselbige Art. Die&#223; zu best&#228;tigen, ist es un-<lb n="6" break="no"/>n&#246;thig, einzelne F&#228;lle anzuf&#252;hren. Jede Vorstellung einer<lb n="7" break="yes"/>unserer ehemaligen Ver&#228;nderungen hat der Regel nach<lb n="8" break="yes"/>ein Interesse f&#252;r uns, wie die Empfindung es hatte.<lb n="9" break="yes"/>Es m&#252;ssen fremde Empfindungen sich einmischen, wenn<lb n="10" break="yes"/>wir dem ersten Anblick nach das Gegentheil gewahrneh-<lb n="11" break="no"/>men, oder andere fremde Ursachen dazwischen gekom-<lb n="12" break="no"/>men seyn. Werden solche fremde Wirkungen abgeson-<lb n="13" break="no"/>dert, so bleibet noch immer etwas &#252;brig, das aus den<lb n="14" break="yes"/>vorigen Empfindungen den Phantasmen in der Wieder-<lb n="15" break="no"/>erinnerung anklebet. Die Natur der Vorstellungen<lb n="16" break="yes"/>bringet es mit sich, da&#223; es so seyn m&#252;sse.</p><p><lb n="17" break="yes"/>2.</p><p><lb n="18" break="yes"/>Diese den Wiedervorstellungen anklebende Lust oder<lb n="19" break="yes"/>Unlust ist eigentlich selbst eine <emph rend="bold">Wiedervorstellung</emph>,<lb n="20" break="yes"/>nemlich, ein wiedererweckter von der ersten Empfindung<lb n="21" break="yes"/>hinterlassener Gem&#252;thszustand, eine Vorstellung von<lb n="22" break="yes"/>einem vorhergegangenen Empfindni&#223;, die sich auf das<lb n="23" break="yes"/>vorhergegangene Empfindni&#223; eben so beziehet, wie<lb n="24" break="yes"/>jedwede Vorstellung auf ihre Empfindung, und auch<lb n="25" break="yes"/>aus &#228;hnlichen Ursachen unter &#228;hnlichen Umst&#228;nden, wenn<lb n="26" break="yes"/>sie nemlich lebhaft und stark wird, die Stelle der sinn-<lb n="27" break="no"/>lichen Empfindnisse vertreten, und die Triebe und Kr&#228;f-<lb n="28" break="no"/>te der Seele regemachen, spannen und leiten kann, wie<lb n="29" break="yes"/>die afficirende Empfindung selbst es gethan hat.</p><p><lb n="30" break="yes"/>3.</p><p><lb n="31" break="yes"/>Solche <emph rend="bold">ideelle Empfindnisse</emph> wirken mit einer<lb n="32" break="yes"/>Macht, und in einem Umfang auf das menschliche Herz,<lb n="33" break="yes"/>welche oft gr&#246;&#223;er ist, als selbst die afficirende Kraft in<lb n="34" break="yes"/>Empfindungen; wie &#252;berhaupt die Vorstellungen in der<lb n="35" break="yes"/>Phantasie oft lebhafter sind, und uns mehr besch&#228;ftigen,</p><p><lb n="36" break="yes"/>als</p><p><lb n="37" break="yes"/></p><pb n="83"/><p><lb n="1" break="yes"/>[248] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>als die gegenw&#228;rtige Dinge, die wir empfinden. Die<lb n="3" break="yes"/>Empfindnisse aus Vorstellungen machen ohne Zweifel<lb n="4" break="yes"/>den gr&#246;&#223;ten Theil von unserm Wohl und Weh aus.<lb n="5" break="yes"/>Nicht die Krankheiten, wie Hr. v<emph rend="bold">. </emph><emph rend="bold">B&#252;ffon</emph><emph rend="bold">Buffon</emph> etwas un-<lb n="6" break="no"/>bestimmt, aber richtig und erhaben saget, nicht die<lb n="7" break="yes"/>Schmerzen, nicht der Tod sind es, die den Menschen un-<lb n="8" break="no"/>gl&#252;cklich machen, es sind es seine Einbildungen, seine<lb n="9" break="yes"/>Furcht, seine Begierden. Der gro&#223;e Mann nannte<lb n="10" break="yes"/>nur einige, aber die vornehmsten Theile von unserm gan-<lb n="11" break="no"/>zen Empfindungs&#252;bel, die nemlich, welche aus den &#228;u-<lb n="12" break="no"/>&#223;ern Empfindungen entspringen. Es ist noch der zwote<lb n="13" break="yes"/>geistige Theil zur&#252;ck, der in den innern Empfindungen<lb n="14" break="yes"/>unser selbst lieget. Aber wenn man auch beide zusam-<lb n="15" break="no"/>men nimmt, so ist es doch eine Wahrheit, wenn die Phan-<lb n="16" break="no"/>tasie dem Menschen benommen w&#252;rde, oder wenn ihr<lb n="17" break="yes"/>Beytrag abgehalten werden k&#246;nnte, so w&#252;rden die Em-<lb n="18" break="no"/>pfindungen allein immer zwar noch die Gr&#252;nde seyn, aus<lb n="19" break="yes"/>welchen Lust und Unlust hervorquillet und von ihnen als<lb n="20" break="yes"/>von so viel Mittelpunkten aus &#252;ber die Seele sich verbrei-<lb n="21" break="no"/>tet, aber sie allein w&#252;rden die ganze Seele nicht ausf&#252;l-<lb n="22" break="no"/>len, und nur wie einzelne und zerstreuete Punkte auf ei-<lb n="23" break="no"/>ner Fl&#228;che vorhanden seyn. Die Einbildungskraft ist<lb n="24" break="yes"/>es, die jene Empfindnisse in einander zusammen ziehet,<lb n="25" break="yes"/>zu Einem Ganzen vereiniget, diedir Eindr&#252;cke von vielen<lb n="26" break="yes"/>in Einem Haufen zusammenbringet, solche mit jeder ein-<lb n="27" break="no"/>zelnen Empfindung verbindet, und sie mit ihrer vereinig-<lb n="28" break="no"/>ten Macht auf jede einzelne Seite des Gem&#252;ths wirksam<lb n="29" break="yes"/>macht. Es sind nicht die Schmerzen aus den Empfin-<lb n="30" break="no"/>dungen; es ist nicht die Wollust aus den Empfindungen,<lb n="31" break="yes"/>die allein <emph rend="bold">menschlich</emph> ungl&#252;cklich oder gl&#252;cklich machen;<lb n="32" break="yes"/>es sind die Empfindnisse aus Vorstellungen, die ange-<lb n="33" break="no"/>nehmen und unangenehmen Gef&#252;hle, welche in der Form<lb n="34" break="yes"/>der Vorstellungen in uns vorhanden sind, indem sie sich<lb n="35" break="yes"/>auf vorhergegangene Gef&#252;hle eben so beziehen, wie alles<lb n="36" break="yes"/>das, was Vorstellung ist, auf andere vorhergegangene</p><p><lb n="37" break="yes"/></p><pb n="84"/><p/><p><lb n="1" break="no"/>[249] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>Seelenver&#228;nderungen; diese sind es, welche an der gan-<lb n="3" break="no"/>zen Masse der menschlichen Gl&#252;ckseligkeit und Ungl&#252;ckse-<lb n="4" break="no"/>ligkeit den st&#228;rksten und wichtigsten ArtheilAntheil haben.</p><p><lb n="5" break="yes"/>Es ist v&#246;llig richtig; die Lust oder Unlust in der Em-<lb n="6" break="no"/>pfindung ist st&#228;rker, als die in der Wiedervorstellung<lb n="7" break="yes"/>von demselbigen Gegenstand es ist. Die Empfindung<lb n="8" break="yes"/>ist st&#228;rker, als ihre Wiedervorstellung, wenn sonsten alles<lb n="9" break="yes"/>gleich ist. Allein so wenig dieses hindert, da&#223; die Herr-<lb n="10" break="no"/>schaft der Einbildungen nicht ausgebreiteter und st&#228;rker<lb n="11" break="yes"/>sey, als die Herrschaft der Empfindungen; so wenig<lb n="12" break="yes"/>hindert jenes, da&#223; die Lust und Unlust in den Wieder-<lb n="13" break="no"/>vorstellungen im Ganzen in dem Menschen nicht m&#228;chti-<lb n="14" break="no"/>ger seyn sollte, als die in den Empfindungen es ist.</p><p><lb n="15" break="yes"/>4.</p><p><lb n="16" break="yes"/>Und die Ursache hievon darf nicht weither gesuchet<lb n="17" break="yes"/>werden. <emph rend="bold">Erstlich</emph>, so ist das Vergn&#252;gen und der Ver-<lb n="18" break="no"/>dru&#223; aus den Wiedervorstellungen, gemeiniglich reiner,<lb n="19" break="yes"/>und mit entgegengesetzten oder auch fremdartigen Em-<lb n="20" break="no"/>pfindnissen <emph rend="bold">unvermischter</emph>, als die Affektion in der Em-<lb n="21" break="no"/>pfindung gewesen ist. Das gegenw&#228;rtige Vergn&#252;gen<lb n="22" break="yes"/>auf einer Reise, bey der Tafel, aus der Gesellschaft, bey<lb n="23" break="yes"/>der Musik u. s. f. ist mit manchen kleinern Unbehaglich-<lb n="24" break="no"/>keiten, mit unbefriedigten Verlangen, mit Anwandlun-<lb n="25" break="no"/>gen von Verdru&#223; und Ekel durchgemischet. Alle diese<lb n="26" break="yes"/>kleinern widrigen Empfindungen fallen zum Theil von<lb n="27" break="yes"/>selbst heraus, zum Theil scheidet sie die Einbildungskraft<lb n="28" break="yes"/>zumal bey guter Laune davon ab, wenn sie das Vergan-<lb n="29" break="no"/>gene wieder hervorziehet. Da hat sie also das Vergn&#252;-<lb n="30" break="no"/>gen aus der Empfindung reiner. Mit dem Mi&#223;ver-<lb n="31" break="no"/>gn&#252;gen er&#228;ugnet sich etwas &#228;hnliches; aber vielleicht im<lb n="32" break="yes"/>Ganzen genommen seltener. Das Herz ist jederzeit in-<lb n="33" break="no"/>teressirt, und leitet die Phantasie lieber auf die gef&#228;llige<lb n="34" break="yes"/>und angenehme Seite der Sachen, als auf die entgegen-<lb n="35" break="no"/>stehende. Nach dem Genu&#223; eines Guten, und noch</p><p><lb n="36" break="yes"/>mehr</p><p><lb n="37" break="yes"/></p><pb n="85"/><p><lb n="1" break="yes"/>[250] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>mehr vorher, da die Sehnsucht es f&#228;rbte, scheinet das<lb n="3" break="yes"/>sinnliche Vergn&#252;gen am reinsten zu seyn.</p><p><lb n="4" break="yes"/><emph rend="bold">Zweytens</emph>. Die Empfindungen entstehen nur nach<lb n="5" break="yes"/>und nach in der Seele; und auch so die Lust oder Unlust,<lb n="6" break="yes"/>welche sie begleitet. Aber in der Wiedervorstellung sind<lb n="7" break="yes"/>ganze Reihen von afficirenden Vorstellungen auf Einer<lb n="8" break="yes"/>Stelle in Einem Augenblick bey einander. Jene einzel-<lb n="9" break="no"/>ne Eindr&#252;cke der Empfindungen sind zertheilt; die Wir-<lb n="10" break="no"/>kung von der, die vorangehet, ist schon verloschen, wenn<lb n="11" break="yes"/>eine andere nachfolget. So flie&#223;en die vergn&#252;gtesten<lb n="12" break="yes"/>Tage in der Gesellschaft angenehmer und geistreicher<lb n="13" break="yes"/>Freunde dahin, ohne die Seele anzuschwellen. Aber die<lb n="14" break="yes"/>Erinnerung dieser Tage wirket wie die durch ein Brenn-<lb n="15" break="no"/>glas vereinigte Sonnenstrahlen, die einzeln bey ihrem<lb n="16" break="yes"/>Durchgang durch das Glas geschw&#228;chet werden, dennoch<lb n="17" break="yes"/>aber da z&#252;nden, wo sie zusammengebracht sind.</p><p><lb n="18" break="yes"/>Beide Ursachen zusammen machen die Empfindnisse<lb n="19" break="yes"/>aus Vorstellungen zu einem abgezogenen aber starken<lb n="20" break="yes"/>Geist, den die Phantasie aus Empfindungen abscheidet.<lb n="21" break="yes"/>Ist es zu verwundern, da&#223; sie in dieser Gestalt Wir-<lb n="22" break="no"/>kungen hervorbringen, die man vorhero bey ihnen nicht<lb n="23" break="yes"/>gewahrnahm?</p><p><lb n="24" break="yes"/>Hiezu kommt <emph rend="bold">drittens</emph>, da&#223; auch die Vorstellun-<lb n="25" break="no"/>gen, als Modifikationes der Seele betrachtet, durch ih-<lb n="26" break="no"/>re Ordnung, Folge und Uebereinstimmung&#220;bereinstimmung unter sich,<lb n="27" break="yes"/>und durch ihre Beziehungen auf die vorstellende Kraft,<lb n="28" break="yes"/>eine Art von Empfindnissen in der Seele hervorbringen,<lb n="29" break="yes"/>die sie einzeln und absonderlich genommen nicht bewir-<lb n="30" break="no"/>ken k&#246;nnen. Etwas &#228;hnliches finden wir auch bey den<lb n="31" break="yes"/>Empfindungen. Der Reiz der Musik; das Vergn&#252;-<lb n="32" break="no"/>gen aus der Symmetrie u. s. w. ist ein Beweis, da&#223; ih-<lb n="33" break="no"/>re afficirende Kraft mehr von der Stellung und Folge<lb n="34" break="yes"/> der einzelnen Eindr&#252;cke abhange, als von der absoluten<lb n="35" break="yes"/>St&#228;rke und Schw&#228;che der Kraft, die in ihnen, einzeln<lb n="36" break="yes"/>genommen, vorhanden ist. Wenn nun eine Reihe von</p><p><lb n="37" break="yes"/></p><pb n="86"/><p/><p><lb n="1" break="no"/>[251] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>Vorstellungen in uns ist, die uns afficiret, deren Ge-<lb n="3" break="no"/>genst&#228;nde aber in dieser Folge und Ordnung niemals vor-<lb n="4" break="no"/>her empfunden worden sind, so ist eine Wirkung da, ei-<lb n="5" break="no"/>ne Affektion, die aus den Empfindungen nicht hergelei-<lb n="6" break="no"/>tet werden kann. Gedichte, Romane, selbstgemachte<lb n="7" break="yes"/>Erdichtungen gew&#228;hren uns Empfindnisse dieser Art, die<lb n="8" break="yes"/>den Vorstellungen eigen sind, aber ihnen nur in ihrer<lb n="9" break="yes"/>Ordnung und Verbindung zukommen. Diese Empfind-<lb n="10" break="no"/>nisse sind das Parallel zu den Selbstgesch&#246;pfen der Dicht-<lb n="11" break="no"/>kraft. Man kann sie aus den Empfindungen, aus de-<lb n="12" break="no"/>nen die Vorstellungen herkommen, nicht anders ablei-<lb n="13" break="no"/>ten, als nur in so ferne, da&#223; die letztern den Stof zu ih-<lb n="14" break="no"/>nen hergegeben haben. Sie sind sonsten wie die Erdich-<lb n="15" break="no"/>tungen, Gesch&#246;pfe der selbsth&#228;tigenselbstth&#228;tigen [[note: error in DTA]]wiedervorstellenden<lb n="16" break="yes"/>Kraft. Doch sind diese noch von den Empfindnissen<lb n="17" break="yes"/>unterschieden, die sie begleiten, und die aus dem innern<lb n="18" break="yes"/>Gef&#252;hl [[note: DTA reads &#367; instead of u&#868;]] der gegenw&#228;rtigen th&#228;tigen Geistesth&#228;tigkeiten<lb n="19" break="yes"/>entstehen.</p><p><lb n="20" break="yes"/>5.</p><p><lb n="21" break="yes"/>Der g&#252;tige Menschenvater hat uns der angenehmen<lb n="22" break="yes"/>Empfindnisse in so vorz&#252;glicher Maa&#223;e empf&#228;nglich ge-<lb n="23" break="no"/>macht, da&#223; widrige Empfindungen, wenn sie in Vor-<lb n="24" break="no"/>stellungen &#252;bergehen, so oft ihre Natur ver&#228;ndern, und<lb n="25" break="yes"/>angenehme Empfindnisse werden. Bey einigen gehet<lb n="26" break="yes"/>zwar eine Ver&#228;ndrung Ver&#228;nderungauf die entgegenstehende Art vor<lb n="27" break="yes"/>sich; aber das letztere geschieht seltener als das erstere,<lb n="28" break="yes"/>und erfodert besondere Umst&#228;nde und Ursachen, da die<lb n="29" break="yes"/>erste Ver&#228;nderung von Natur derjenigen anklebet, wel-<lb n="30" break="no"/>che Empfindungen leiden, wenn sie in Vorstellungen<lb n="31" break="yes"/>&#252;bergehen. Es ist keine Ausschweifung, wenn ich ei-<lb n="32" break="no"/>nige Worte &#252;ber die Ursache dieser Um&#228;nderung hinzuse-<lb n="33" break="no"/>tze. Hr. <emph rend="bold">Mendelsohn</emph> und Hr. Burk<emph rend="bold">Burke</emph>, der Verfasser<lb n="34" break="yes"/>der Schrift <emph rend="bold">&#252;ber den Ursprung unserer</emph><emph rend="bold"> </emph><emph rend="bold">Begriffe</emph><lb n="35" break="yes"/><emph rend="bold"></emph><emph rend="bold">vom Sch&#246;nen und Erhabenen</emph>, haben mit gro&#223;er</p><p><lb n="36" break="yes"/></p><pb n="87"/><p/><p><lb n="1" break="no"/>[252] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>Scharfsinnigkeit viel vortrefliches &#252;ber diese Sache gesa-<lb n="3" break="no"/>get, und wenn sie nicht &#252;berall mit einander &#252;berein-<lb n="4" break="no"/>stimmen, so kommt es, wie ich glaube, daher, weil sie<lb n="5" break="yes"/>oftmals Wirkungen, die aus mehreren verschiedenen Ur-<lb n="6" break="no"/>sachen entstehen, aus Einer gemeinschaftlichen zu erkl&#228;-<lb n="7" break="no"/>ren gesucht haben. Unf&#228;lle und Widerw&#228;rtigkeiten sind<lb n="8" break="yes"/>unangenehm, wenn sie gegenw&#228;rtig sind und gef&#252;hlet erf&#252;hlet<lb n="9" break="yes"/>werden, aber ihre Wiedererinnerung ist oftmals eine<lb n="10" break="yes"/>Wollust. Die <emph rend="bold">vermischten</emph> Empfindungen, die schon<lb n="11" break="yes"/>als gegenw&#228;rtige Ver&#228;nderungen beides, Lust und Un-<lb n="12" break="no"/>lust, bey sich f&#252;hren, sind, wenn sie als Vergangene<lb n="13" break="yes"/>vorgestellet werden, angenehm. Es giebt einige Aus-<lb n="14" break="no"/>nahmen, die man aber nur da antrift, wo das Widri-<lb n="15" break="no"/>ge ein allzugro&#223;es Uebergewicht&#220;bergewicht in der Empfindung ge-<lb n="16" break="no"/>habt hat. Die aus Mitgef&#252;hl entspringende unangeneh-<lb n="17" break="no"/>me Empfindnisse, die ein wirkliches <emph rend="bold">Mitleiden</emph> sind,<lb n="18" break="yes"/>werden fast durchgehends zu erg&#246;tzenden Empfindnissen,<lb n="19" break="yes"/>wenn man sich ihrer als vergangener wieder erinnert.<lb n="20" break="yes"/>Wir finden Vergn&#252;gen in der Erz&#228;hlung und in der Vor-<lb n="21" break="no"/>stellung tragischer Handlungen. Selbst das H&#228;&#223;liche<lb n="22" break="yes"/>und Widrige, das Schreckhafte bis auf eine gewisse<lb n="23" break="yes"/>Grenze, sehen wir mit Vergn&#252;gen in Gem&#228;hlden abge-<lb n="24" break="no"/>bildet, dessen Empfindung wir nicht aushalten k&#246;nnten.</p><p><lb n="25" break="yes"/>Wo die Empfindung selbst schon gemischter Art ist,<lb n="26" break="yes"/>da kann die Phantasie durch ihre gew&#246;hnliche Wirkungs-<lb n="27" break="no"/>arten, durch Weglassen, Unterdr&#252;cken, Verdunklen von<lb n="28" break="yes"/>Einer Seite, und durch Hinzusetzen, Erheben, Auf-<lb n="29" break="no"/>kl&#228;ren von der andern ohne viele Anstrengung die Vor-<lb n="30" break="no"/>stellungen mehr von dem Unangenehmen reinigen und<lb n="31" break="yes"/>mehr von dem Gefallenden in sie hineinbringen. Die&#223;<lb n="32" break="yes"/>geschieht auch oft in solchen F&#228;llen, wo in der Empfin-<lb n="33" break="no"/>dung das unangenehme in einem hohen Grad die Ober-<lb n="34" break="no"/>hand hatte. Wie vielmehr mu&#223; es geschehen k&#246;nnen,<lb n="35" break="yes"/>wo jenes schw&#228;cher gewesen ist, als das begleitende Ver-<lb n="36" break="no"/>gn&#252;gen. Das Ungl&#252;ck mit Standhaftigkeit ertragen</p><p><lb n="37" break="yes"/></p><pb n="88"/><p/><p><lb n="1" break="yes"/>[253] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>und es &#252;berwinden, bringet eine gemischte Empfindung<lb n="3" break="yes"/>hervor; aber wenn der Mann mitten im Kampf mit<lb n="4" break="yes"/>dem Schicksal sich so stark noch f&#252;hlet, da&#223; er mit Ae-<lb n="5" break="no"/>neas denken kann: cuius olim meminisse juvabit, so ist<lb n="6" break="yes"/>er nicht ungl&#252;cklich in seinem Leiden, sondern das Ange-<lb n="7" break="no"/>nehme in seiner Empfindung hat das Uebergewicht.<lb n="8" break="yes"/>Wie voll von der innigsten Wollust mu&#223; die Wiederer-<lb n="9" break="no"/>innerung davon nicht seyn, wenn die Phantasie die Vor-<lb n="10" break="no"/>stellung auf eine solche Art umbildet, da&#223; die mit ihrer<lb n="11" break="yes"/>ganzen Gr&#246;&#223;e wirkende und siegende Geistesst&#228;rke in dem<lb n="12" break="yes"/>hellesten Licht und mit den st&#228;rksten Farben erscheinet,<lb n="13" break="yes"/>und dagegen der Schmerz und das Leiden im Dunklen<lb n="14" break="yes"/>und in der Ferne gesetzet sind? In der Empfindung<lb n="15" break="yes"/>mag wohl einige Kleinm&#252;thigkeit, Ungedult, ein Aer-<lb n="16" break="no"/>ger&#196;rger, ein schmerzhaftes Verlangen, eine Anwandelung<lb n="17" break="yes"/>vom Verzweifeln mit untergelaufen seyn; allein die&#223;<lb n="18" break="yes"/>wirft die Phantasie heraus, oder unterdr&#252;cket es. Die&#223;<lb n="19" break="yes"/>Angenehme in der Vorstellung hat noch seinen Grund in<lb n="20" break="yes"/>dem, was aus der Empfindung entstanden und in die<lb n="21" break="yes"/> Vorstellung &#252;bergegangen ist.</p><p><lb n="22" break="yes"/>Diese Um&#228;nderung der Vorstellungen h&#228;nget davon<lb n="23" break="yes"/>ab, da&#223; Ideen von einander abgesondert, und andere<lb n="24" break="yes"/>verbunden werden. Oft ist die Association der Ideen die<lb n="25" break="yes"/>vornehmste Ursache, wenn sie es gleich nicht allein ist.<lb n="26" break="yes"/>Es scheinet mir doch, als wenn ein Gem&#228;hlde von ei-<lb n="27" break="no"/>nem scheuslichen Gegenstand sein Gefallendes von beglei-<lb n="28" break="no"/>tenden Ideen habe. Es gef&#228;llt die Geschicklichkeit des<lb n="29" break="yes"/>Mahlers, und die Kunst bey der Nachbildung, und die&#223;<lb n="30" break="yes"/>Gefallen verbinden wir mit dem Anblick der gemahlten<lb n="31" break="yes"/>Sache. Das Kind, das vor dem Gegenstande fliehet,<lb n="32" break="yes"/>scheuet auch das Gem&#228;hlde, bis es bemerket, da&#223; es nur<lb n="33" break="yes"/>ein Gem&#228;hlde ist; und empfindsame Personen k&#246;nnen<lb n="34" break="yes"/>auch gemahlte f&#252;rchterliche und scheusliche Gegenst&#228;nde<lb n="35" break="yes"/>nicht lange ohne Schaudern und Ekel ansehen.</p><p><lb n="36" break="yes"/>Allein<lb n="37" break="yes"/></p><pb n="89"/><p><lb n="1" break="yes"/>[254] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>Allein es scheinet in der Natur der Vorstellungen,<lb n="3" break="yes"/>wenn gleich die vergangene Empfindung v&#246;llig und ge-<lb n="4" break="no"/>treu wieder dargestellet wird, noch au&#223;erdie&#223; eine Ursa-<lb n="5" break="no"/>che zu seyn, die es machet, da&#223; eine Vorstellung zuwei-<lb n="6" break="no"/>len ein anderes Empfindni&#223; hervorbringet, als die Em-<lb n="7" break="no"/>pfindung gethan hat, woran weder die Association,<lb n="8" break="yes"/>noch eine Absonderung der Ideen schuld ist. Die Vor-<lb n="9" break="no"/>stellungen k&#246;nnen allein aus dem Grunde angenehm seyn,<lb n="10" break="yes"/>weil sie schw&#228;chere und minder starke Seelenmodifikatio-<lb n="11" break="no"/>nen sind, als die Empfindungen. Da haben sie also<lb n="12" break="yes"/>eine Beziehung auf die Seele, die der Gr&#246;&#223;e ihres Ver-<lb n="13" break="no"/>m&#246;gens angemessener ist, die sie nur besch&#228;ftiget und<lb n="14" break="yes"/>spannet, aber nicht &#252;berspannet und &#252;berw&#228;ltiget. Da-<lb n="15" break="no"/>durch wird das was in der Empfindung ein Schmerz ist,<lb n="16" break="yes"/>in der Vorstellung zum Kitzel. Und wenn denn einige<lb n="17" break="yes"/>Unannehmlichkeit aus der Empfindung her auch der Vor-<lb n="18" break="no"/>stellung noch ankleben w&#252;rde, wie es sich zuweilen wirk-<lb n="19" break="no"/>lich verh&#228;lt, so ist dieses Unangenehme doch nicht stark<lb n="20" break="yes"/> genug, um das entgegengesetzte Vergn&#252;gen zu unter-<lb n="21" break="no"/>dr&#252;cken, sondern dienet vielmehr, es zu erh&#246;hen und<lb n="22" break="yes"/>schmackhafter zu machen. Die&#223; scheinet doch, wie einige<lb n="23" break="yes"/>schon bemerket haben, die vornehmste Ursache von dem<lb n="24" break="yes"/>Vergn&#252;gen zu seyn, womit wir tragische Erz&#228;hlungen<lb n="25" break="yes"/>anh&#246;ren, und womit der gemeine Mann den h&#246;llischen<lb n="26" break="yes"/>Proteus lieset. Die Empfindungen des Mitleidens, die<lb n="27" break="yes"/>mit der Vorstellung verbunden sind, haben nichts schmerz-<lb n="28" break="no"/>haftes an sich, oder doch nur wenig, und gew&#228;hren eine<lb n="29" break="yes"/>geheime Wollust, da wo das Mitleiden aus dem An-<lb n="30" break="no"/>schauen des Elenden ein wahrer Schmerz ist.</p><p><lb n="31" break="yes"/>Ich schlie&#223;e mit dieser Folge. Wo von der affici-<lb n="32" break="no"/>renden Kraft einer Vorstellung der Grund angegeben wer-<lb n="33" break="no"/>den soll, da haben wir drey verschiedene Ursachen, auf<lb n="34" break="yes"/>die gesehen werden mu&#223;. Nemlich, die Empfindung,<lb n="35" break="yes"/> aus der die Vorstellung ihren Ursprung hat; die Ver-<lb n="36" break="no"/>bindung dieser Vorstellungen Vorstellung mit andern Vorstellungen;</p><p><lb n="37" break="yes"/></p><pb n="90"/><p/><p><lb n="1" break="yes"/>[255] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>und endlich die Beziehung der Vorstellung, als einer<lb n="3" break="yes"/>gegenw&#228;rtigen Seelenbeschaffenheit auf die Empfindsam-<lb n="4" break="no"/>keit. Bey der Erkl&#228;rung einzelner F&#228;lle wird es am<lb n="5" break="yes"/>meisten darauf ankommen, welche von diesen dreyen Ur-<lb n="6" break="no"/>sachen entweder allein oder als die vorz&#252;glichste an der<lb n="7" break="yes"/>hervorgebrachten Wirkung Antheil habe.</p><p><lb n="8" break="yes"/>VIII.</p><p><lb n="9" break="yes"/>In dem Aktus des F&#252;hlens nimmt man keine<lb n="10" break="yes"/>Mannigfaltigkeit gewahr. Ob das F&#252;hlen<lb n="11" break="yes"/>als eine Reaktion der Seele k&#246;nne angesehen<lb n="12" break="yes"/>werden?</p><p><lb n="13" break="yes"/>Nun wieder zur&#252;ck zu der physischen Natur des F&#252;h-<lb n="14" break="no"/>lens. In allen den angef&#252;hrten mannigfaltigen<lb n="15" break="yes"/>Aeu&#223;erungen &#196;u&#223;erungen des Gef&#252;hls finde ich innerlich nichts ver-<lb n="16" break="no"/>schiedenartiges. Die Gegenst&#228;nde sind unterschieden und<lb n="17" break="yes"/> mannigfaltig. Es findet auch in dem Gef&#252;hl ein Mehr<lb n="18" break="yes"/>und Weniger statt; es ist feiner oder stumpfer, anhal-<lb n="19" break="no"/>tender und unterbrochener, lebhafter oder schw&#228;cher;<lb n="20" break="yes"/>aber diese Unterschiede bey Seite gesetzet; so haben wir<lb n="21" break="yes"/>&#252;berall, wo wir empfinden, die nemliche einfache Aeu-<lb n="22" break="no"/>&#223;erung &#196;u&#223;erung unserer Kraft. Wir f&#252;hlen, das Licht durch die<lb n="23" break="yes"/>Augen, den Ton durch die Ohren; die Last, die auf den<lb n="24" break="yes"/>Schultern dr&#252;cket; da&#223; ein sch&#246;ner Gegenstand uns ge-<lb n="25" break="no"/>falle, ein interessanter interessirter [[note: only in UMich]] uns r&#252;hre. Verschiedene Ursa-<lb n="26" break="no"/>chen, und verschiedene Wirkungen, aber die Th&#228;tig-<lb n="27" break="no"/>keit des F&#252;hlens selbst ist &#252;berall die nemliche.</p><p><lb n="28" break="yes"/>Ich komme hier noch einmal auf die im Anfang<lb n="29" break="yes"/>schon aufgeworfene Frage zur&#252;ck, ob das F&#252;hlen eine<lb n="30" break="yes"/>Art von geistiger <emph rend="bold">Reaktion der Seele</emph> sey. Es ist nichts<lb n="31" break="yes"/>in den vorhergehenden Beobachtungen, das diese Benen-<lb n="32" break="no"/>nung unanpassend macht. Da das Gef&#252;hl nur absolute<lb n="33" break="yes"/>und gegenw&#228;rtige Beschaffenheiten zu unmittelbaren</p><p><lb n="34" break="yes"/></p><pb n="91"/><p/><p><lb n="1" break="no"/>[256] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>Gegenst&#228;nden hat, so wird die Idee best&#228;tiget, nach<lb n="3" break="yes"/>welcher der Aktus des F&#252;hlens eine geistige Zur&#252;ckwir-<lb n="4" break="no"/>kung seyn soll, die alsdenn erfolget, wenn die Seele<lb n="5" break="yes"/>etwas leidend aufnimmt. Die <emph rend="bold">Reaktion</emph> des K&#246;rpers<lb n="6" break="yes"/>stellet man sich als eine Aktion vor, die er alsdenn &#228;u-<lb n="7" break="no"/>&#223;ert, wenn ein anderer ihn ver&#228;ndert, die aber mit der<lb n="8" break="yes"/>Aktion des fremden K&#246;rpers, der auf den leidenden wir-<lb n="9" break="no"/>ket, in einem Ebenmaa&#223; stehet. Es kann hier unaus-<lb n="10" break="no"/>gemacht bleiben, ob diese Vorstellung der Natur gem&#228;&#223;<lb n="11" break="yes"/>ist, oder nicht, da sie hier nur als ein Bild gebrauchet<lb n="12" break="yes"/>wird. Die Reaktion erfolget auf jede leidentliche Ver-<lb n="13" break="no"/>&#228;nderung; keine ausgenommen, aber auch nur so, da&#223;<lb n="14" break="yes"/>sie der Aktion entspricht, und weder von selbst hervorge-<lb n="15" break="no"/>het, noch weiter fort sich beweiset, als in so ferne sie von<lb n="16" break="yes"/>der Einwirkung des &#228;u&#223;ern K&#246;rpers gereizet wird. Die<lb n="17" break="yes"/>R&#252;ckwirkung ist eine blos anders woher erregte Aktion;<lb n="18" break="yes"/>keine solche die aus einem innern Selbsttriebe, oder aus<lb n="19" break="yes"/>einer Tendenz zum Bewegen hervorkommet.</p><p><lb n="20" break="yes"/>Hr. <emph rend="bold">Bonnet</emph> und andere neuere Philosophen haben<lb n="21" break="yes"/>aber noch einen Grund mehr, das <emph rend="bold">F&#252;hlen</emph> wie ein<lb n="22" break="yes"/><emph rend="bold">R&#252;ckwirken</emph> anzusehen, wodurch die Aehnlichkeit  &#196;hnlichkeit zwi-<lb n="23" break="no"/>schen beiden weiter ausgedehnet wird, als die Beobach-<lb n="24" break="no"/>tungen es erlauben. Die R&#252;ckwirkung des K&#246;rpers er-<lb n="25" break="no"/>folget nur auf die Einwirkung einer <emph rend="bold">&#228;u&#223;ern</emph> von dem lei-<lb n="26" break="no"/>denden K&#246;rper unterschiedenen Kraft, und hat diesen<lb n="27" break="yes"/>&#228;u&#223;ern K&#246;rper zu ihrem Gegenstand. Auf die n&#228;mliche<lb n="28" break="yes"/>Art soll nach Hr. <emph rend="bold">Bonnets</emph> Idee dasjenige, was die<lb n="29" break="yes"/>Seele f&#252;hlet, die gegenw&#228;rtige und absolute Ver&#228;nde-<lb n="30" break="no"/>rung, etwas au&#223;er ihr seyn; im Gehirn nemlich, wel-<lb n="31" break="no"/>ches der Sitz aller Vorstellungen und fast aller Seelen-<lb n="32" break="no"/>ver&#228;nderungen ist:; [[note: mistake in DTA]] und auf dieses soll die Seele als eine<lb n="33" break="yes"/>f&#252;hlende Kraft zur&#252;ckwirken. Auf einer solchen Vor-<lb n="34" break="no"/>stellung bauete schon <emph rend="bold">Condillac</emph>, und nachher hat Hr.<lb n="35" break="yes"/><emph rend="bold">Search</emph> sie mit verschiedenen andern als eine Grundvor-<lb n="36" break="no"/>stellung angenommen.</p><p><lb n="37" break="yes"/>Eine<lb n="38" break="yes"/></p><pb n="92"/><p><lb n="1" break="yes"/>[257] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>Eine solche Aehnlichkeit&#196;hnlichkeit des F&#252;hlens mit einer k&#246;r-<lb n="3" break="no"/>perlichen Reaktion kann unmittelbar nicht wahrgenom-<lb n="4" break="no"/>men werden. Es ist Erfahrung, da&#223; es etwas leident-<lb n="5" break="no"/>liches sey, was die Seele f&#252;hlet; aber wo, und in wel-<lb n="6" break="no"/>chem Subjekt ist die gef&#252;hlte Modification Modifikation? Nach der<lb n="7" break="yes"/>reinen Erfahrung k&#246;nnen wir nichts anders antworten,<lb n="8" break="yes"/>als die&#223;: sie ist in dem Menschen, oder in dem Seelen-<lb n="9" break="no"/>wesen. Zuverl&#228;ssig; aber in welchem Theil von uns?<lb n="10" break="yes"/>kann sie nicht eine Modifikation der unk&#246;rperlichen Seele<lb n="11" break="yes"/>seyn? eine Bestimmung, Einschr&#228;nkung ihrer Kraft,<lb n="12" break="yes"/>die doch allemal mit einer entsprechenden Beschaffenheit<lb n="13" break="yes"/>des Gehirns vergesellschaftet ist? Kann die Seele sich<lb n="14" break="yes"/>nicht selbst f&#252;hlen, sich unmittelbar f&#252;hlen, da sie sich<lb n="15" break="yes"/>selbst doch noch n&#228;her ist, als ihr Gehirn? K&#246;nnen<lb n="16" break="yes"/>nicht beyde Ver&#228;nderungen, die materielle Gehirnsbe-<lb n="17" break="no"/>schaffenheit und die immaterielle Modifikation der Seele<lb n="18" break="yes"/>zugleich, f&#252;r das unmittelbare Objekt des Gef&#252;hls ange-<lb n="19" break="no"/>nommen werden? Denn die Meinung des Hrn. <emph rend="bold">Home</emph><lb n="20" break="yes"/>und einiger andern brittischen Philosophen &#252;bergehe ich,<lb n="21" break="yes"/>welche sich vorstellen, da&#223; wir auch wohl &#228;u&#223;ere Dinge,<lb n="22" break="yes"/>die au&#223;er unserm K&#246;rper vorhanden sind, unmittelbar<lb n="23" break="yes"/>empfinden k&#246;nnten, und die deswegen den Grundsatz der<lb n="24" break="yes"/>Lockischen  Lockeischenund einer jeden andern Philosophie, in der<lb n="25" break="yes"/>&#252;ber Erfahrungen raisonniret wird, da&#223; wir nemlich die<lb n="26" break="yes"/>&#228;u&#223;ern Gegenst&#228;nde nur allein vermittelst ihrer Eindr&#252;cke<lb n="27" break="yes"/>auf uns f&#252;hlen, und durch die Ideen in uns erkennen,<lb n="28" break="yes"/>als eine unrichtige und zum Skepticismus f&#252;hrende Leh-<lb n="29" break="no"/>re vorzustellen suchen. Es kann hier&#252;ber kein Zweifel<lb n="30" break="yes"/>mehr Statt finden, ob nicht das, was unmittelbar ge-<lb n="31" break="no"/>f&#252;hlet wird, entweder selbst etwas in der Seele als in<lb n="32" break="yes"/>seinem Subjekt seyn m&#252;sse, oder doch in demjenigen<lb n="33" break="yes"/>Theil ihres Empfindungswerkzeuges vorhanden sey, auf<lb n="34" break="yes"/>welchen sie zun&#228;chst und unmittelbar ihr Verm&#246;gen zu<lb n="35" break="yes"/>f&#252;hlen anwendet. Aber welches von diesen beiden nun<lb n="36" break="yes"/>wirklich ist, dar&#252;ber belehret uns die Beobachtung selbst</p><p><lb n="37" break="yes"/>nicht.</p><p><lb n="38" break="yes"/></p><pb n="93"/><p><lb n="1" break="yes"/>[258] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>nicht. Es m&#252;&#223;te also entweder durch ein Raisonnement<lb n="3" break="yes"/>aus Beobachtungen etwas gewisses, oder durch Analo-<lb n="4" break="no"/>gie etwas Wahrscheinliches entdecket werden k&#246;nnen;<lb n="5" break="yes"/>oder es kann nur das Eine oder das andere als eine Hy-<lb n="6" break="no"/>pothese angenommen und gemuthma&#223;et werden.</p><p><lb n="7" break="yes"/>Hr. <emph rend="bold">Search</emph> hat es sonsten durch einen Schlu&#223; aus<lb n="8" break="yes"/>der Analogie wahrscheinlich zu machen gesucht, da&#223; die<lb n="9" break="yes"/>Seele niemals etwas <emph rend="bold">unmittelbar</emph> in sich selbst hervor-<lb n="10" break="no"/>bringe, sondern durch jede Th&#228;tigkeit zun&#228;chst nur ihr<lb n="11" break="yes"/>inneres Organ modificiren m&#252;sse. Und hiemit verbindet<lb n="12" break="yes"/>er nun den Gedanken, da&#223; es diese Organsver&#228;nderung<lb n="13" break="yes"/>sey, welche sie f&#252;hle, wenn sie sich selbst und ihre eigene<lb n="14" break="yes"/>Aktionen empfindet. Wenn ich den ersten Satz zugebe,<lb n="15" break="yes"/>so deucht es mich doch nicht, da&#223; es nat&#252;rlicher sey, sich<lb n="16" break="yes"/>diese dem Gehirn eingedruckte Bewegung als das un-<lb n="17" break="no"/>mittelbare Objekt des F&#252;hlens anzusehen, als es ist, sich<lb n="18" break="yes"/>vorzustellen, da&#223; vorher von dieser Gehirnsver&#228;nderung<lb n="19" break="yes"/>auch in der Kraft der Seele selbst eine Modifikation ent-<lb n="20" break="no"/>stehe, indem das modificirte Gehirn auf sie zur&#252;ckwirket,<lb n="21" break="yes"/>und ihr selbst eine immaterielle Bestimmung ertheilet;<lb n="22" break="yes"/>und da&#223; es alsdenn diese letztere, in ihr selbst und in ih-<lb n="23" break="no"/>rer Kraft verursachte Beschaffenheit sey, die sie unmit-<lb n="24" break="no"/>telbar f&#252;hlet und empfindet. Indessen werden diese bei-<lb n="25" break="no"/>den Vorstellungsarten nun so weit nicht mehr von ein-<lb n="26" break="no"/>ander abgehen, wenn nur in beiden, so wohl die im-<lb n="27" break="no"/>materielle Seelenver&#228;nderung als die ihr zugeh&#246;rige ma-<lb n="28" break="no"/>terielle Gehirnsver&#228;nderung als wirklich vorhanden an-<lb n="29" break="no"/>genommen wird, und man keine von ihnen &#252;bersiehet.<lb n="30" break="yes"/>In den Erkl&#228;rungen der neuern wird gemeiniglich zu wenig<lb n="31" break="yes"/>R&#252;cksicht auf die Seelenbeschaffenheit genommen, so wie<lb n="32" break="yes"/>in den Erkl&#228;rungen der vorigen Philosophen weniger auf<lb n="33" break="yes"/>die Gehirnsver&#228;nderung geachtet wurde. Diese sagten,<lb n="34" break="yes"/>die Seele f&#252;hle sich selbst und ihre eigene Modifikatio-<lb n="35" break="no"/>nes in sich; jene sagen, sie f&#252;hle das Gehirn und dessen<lb n="36" break="yes"/>Ver&#228;nderungen au&#223;er sich.</p><p><lb n="37" break="yes"/>Bey<lb n="38" break="yes"/></p><pb n="94"/><p><lb n="1" break="yes"/>[259] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>Bey dem vornehmsten Grundsatz, den Hr. <emph rend="bold">Search</emph><lb n="3" break="yes"/>fest zu legen gesuchet hat, da&#223; die Seele nie unmittelbar<lb n="4" break="yes"/>in sich selbst etwas hervorbringe, sondern in ihrem Ge-<lb n="5" break="no"/>hirn, und die Modifikationen ihres Zustandes, von dem<lb n="6" break="yes"/>leztern erst wieder zur&#252;ck empfange, l&#228;sset sich eine wich-<lb n="7" break="no"/>tige Erinnerung machen. Es ist sonsten kein ganz neuer<lb n="8" break="yes"/>Gedanke; denn die alte Aristotelische Idee von der Seele,<lb n="9" break="yes"/>als einer Entelechia des thierischen K&#246;rpers, f&#252;hrte auch<lb n="10" break="yes"/>dahin; aber in der Psychologie kann man es auch am<lb n="11" break="yes"/>wenigsten erwarten, da&#223; etwas gesaget werde, was nicht<lb n="12" break="yes"/>in einem, vor ihm schon von einem Philosophen geheg-<lb n="13" break="no"/>ten Gedanken zum mindesten auf eine solche Art, wie<lb n="14" break="yes"/>eine Pflanze in ihrem Keim ist, enthalten seyn sollte.<lb n="15" break="yes"/>Kann denn die Seele, nur als eine substantielle, das<lb n="16" break="yes"/>Gehirn bewegende Kraft betrachtet, in aller Hinsicht in<lb n="17" break="yes"/>ihrem innern Zustande ohne Ver&#228;nderung bleiben, wenn<lb n="18" break="yes"/>sie sich auf das Gehirn &#228;u&#223;ert und hierinn etwas bewir-<lb n="19" break="no"/>ket? Mu&#223; nicht ihre Kraft bey jeder neuen Aeu&#223;erung &#196;u&#223;erung<lb n="20" break="yes"/>eine neue Richtung annehmen, oder mit einer gr&#246;&#223;ern<lb n="21" break="yes"/>oder geringern Intension wirken, als bey der n&#228;chstvor-<lb n="22" break="no"/>hergehenden? Und dazu bestimmt sie sich in einigen<lb n="23" break="yes"/>F&#228;llen selbst. Wie ist es begreiflich, da&#223; eine Kraft<lb n="24" break="yes"/>von dieser Gattung au&#223;er sich etwas verursachen k&#246;nne,<lb n="25" break="yes"/>ehe nicht jene Ver&#228;nderung in der Richtung und Inten-<lb n="26" break="no"/>sion ihrer Th&#228;tigkeit, <emph rend="bold">in ihr selbst</emph> verursachet und her-<lb n="27" break="no"/>vorgebracht ist? Mu&#223; nicht diese letztere innere Ver&#228;n-<lb n="28" break="no"/>derung des Zustandes vorhergehen? Also wirket sie ja,<lb n="29" break="yes"/>wenn sie sich selbst zu etwas bestimmet, auch selbstth&#228;tig<lb n="30" break="yes"/>in sich, oder nimmt eine passive Ver&#228;nderung in sich<lb n="31" break="yes"/>selbst auf, wenn sie von au&#223;en her dazu bestimmet wird;<lb n="32" break="yes"/>beides vorher, ehe sie ihre Kraft au&#223;er sich auf die Mo-<lb n="33" break="no"/>dificirung des Gehirns anwendet.</p><p><lb n="34" break="yes"/>Kann die Seele nun nicht auch diese vorhergehende<lb n="35" break="yes"/>Modifikation ihres Zustandes f&#252;hlen, und sie unmittel-<lb n="36" break="no"/>bar f&#252;hlen? Oder ist diese ihre innere Ver&#228;nderung</p><p><lb n="37" break="yes"/>vielleicht</p><p><lb n="38" break="yes"/></p><pb n="95"/><p><lb n="1" break="yes"/>[260] II. Versuch. Ueber das Gef&#252;hl,</p><p><lb n="2" break="yes"/>vielleicht nichts anders, als dasjenige, was sich in un-<lb n="3" break="no"/>sern Beobachtungen als <emph rend="bold">Th&#228;tigkeit</emph> darstellet, und was<lb n="4" break="yes"/>sich niemals als ein unmittelbares Objekt des Gef&#252;hls<lb n="5" break="yes"/>antreffen l&#228;sset: Die Aktionen werden nur in ihren blei-<lb n="6" break="no"/>benden und in Hinsicht auf die Kraft der Seele leident-<lb n="7" break="no"/>lichen Folgen gef&#252;hlet. Sind es vielleicht diese Wirkun-<lb n="8" break="no"/>gen in dem Gehirn, die durch jene Th&#228;tigkeiten der Seele<lb n="9" break="yes"/>hervorgebracht werden, und auf eine Weile bestehen,<lb n="10" break="yes"/>welche die ersten bleibenden Folgen der Aktionen ausma-<lb n="11" break="no"/>chen? Wirken nicht diese von neuen auf die Seele zu-<lb n="12" break="no"/>r&#252;ck, und verursachen in ihr Eindr&#252;cke auf eine &#228;hnliche<lb n="13" break="yes"/>Art, wie es die Gehirnsver&#228;nderungen thun, die von<lb n="14" break="yes"/>&#228;u&#223;ern sinnlichen Objekten herkommen? und sind es nun<lb n="15" break="yes"/>nicht entweder jene Gehirnsbeschaffenheiten, oder die<lb n="16" break="yes"/>ihr entsprechende Seelenbestimmungen, oder beide, die<lb n="17" break="yes"/><emph rend="bold">unmittelbar</emph> dem Gef&#252;hl der Seele vorliegen, und<lb n="18" break="yes"/>durch welche wir <emph rend="bold">mittelbar</emph> die vorhergegangene Aeu&#223;e-<lb n="19" break="no"/>rungen &#196;u&#223;erungen ihrer th&#228;tigen Kraft auf eine &#228;hnliche Art em-<lb n="20" break="no"/>pfinden, wie wir die sichtbaren Objekte mittelst der Ein-<lb n="21" break="no"/>dr&#252;cke sehen, die sie auf das innerste Organ hervorbrin-<lb n="22" break="no"/>gen?</p><p><lb n="23" break="yes"/>Wenn diese Vorstellungen noch auffallender unter<lb n="24" break="yes"/>sich &#252;bereinstimmten, und noch leichter mit den Beobach-<lb n="25" break="no"/>tungen sich vereinigen lie&#223;en, als es jetzo nach meiner<lb n="26" break="yes"/>Meinung geschehen kann, so w&#252;rde ich sie dennoch f&#252;r<lb n="27" break="yes"/>nichts mehr als h&#246;chstens f&#252;r vern&#252;nftige Muthma&#223;un-<lb n="28" break="no"/>gen halten, weil sie die besten sind, die man sich machen<lb n="29" break="yes"/>kann, aber ihnen dennoch wenig Zuverl&#228;&#223;igkeit beylegen.<lb n="30" break="yes"/> Wer weis, auf wie viel tausendfache andere Arten, von<lb n="31" break="yes"/> welchen wir keine Begriffe haben, es sich wirklich in un-<lb n="32" break="no"/>serer innern dunkeln Tiefe verhalten mag?</p><p><lb n="33" break="yes"/>Die Vergleichung des Gef&#252;hls mit einer Zur&#252;ck-<lb n="34" break="no"/>wirkung f&#252;hret noch zu einer andern Folgerung. Jed-<lb n="35" break="no"/>wede leidentliche Modifikation, welche die Seele empf&#228;n-<lb n="36" break="no"/>get, wird ihre Kraft zu reagiren rege machen, das ist,</p><p><lb n="37" break="yes"/></p><pb n="96"/><p/><p><lb n="1" break="yes"/>[261] &#252;ber Empfindungen u. Empfindnisse.</p><p><lb n="2" break="yes"/>ihr Gef&#252;hl, und also einen Aktus des F&#252;hlens veranlas-<lb n="3" break="no"/>sen. Wie weit wird dieser Gedanke durch die Beobach-<lb n="4" break="no"/>tung best&#228;tiget? Begleitet nicht ein gewisses dunkles<lb n="5" break="yes"/>Selbstgef&#252;hl alle unsere Zust&#228;nde, Beschaffenheiten<lb n="6" break="yes"/>und Ver&#228;nderungen von der leidentlichen Gattung? Ein<lb n="7" break="yes"/>st&#228;rkeres Gef&#252;hl unterdr&#252;ckt ein schw&#228;cheres, und macht<lb n="8" break="yes"/>es unbeobachtbar. Aber de&#223;wegen nimmt es solches<lb n="9" break="yes"/>nicht weg, so wenig als das Sonnenlicht am Tage das<lb n="10" break="yes"/>Licht der Sterne zur&#252;ck h&#228;lt, ob gleich das letztere nicht<lb n="11" break="yes"/>gesehen werden kann. Es ist nemlich leicht zu begreifen,<lb n="12" break="yes"/>wie die&#223; mit einander vereiniget werden k&#246;nne. Wenn<lb n="13" break="yes"/> die einzelnen Aeu&#223;erungen  &#196;u&#223;erungendes Gef&#252;hls sich nicht so aus-<lb n="14" break="no"/>nehmen, da&#223; sie in ihren Folgen, die sie hinterlassen,<lb n="15" break="yes"/>von neuen besonders gef&#252;hlet, und von andern abgeson-<lb n="16" break="no"/>dert werden k&#246;nnen, so ist es nicht m&#246;glich, sie zu unter-<lb n="17" break="no"/>scheiden, gewahrzunehmen und zu bemerken. Die Er-<lb n="18" break="no"/>fahrung widerspricht dieser Allgemeinheit des Gef&#252;hls<lb n="19" break="yes"/> nicht, und die Uebereinstimmung &#220;bereinstimmung dieses Satzes mit an-<lb n="20" break="no"/>dern psychologischen Wahrheiten giebt ihm wenigstens<lb n="21" break="yes"/>eine gro&#223;e Wahrscheinlichkeit.</p><p><lb n="22" break="yes"/>Dritter</p></body></text></TEI>