<TEI xmlns="http://www.tei-c.org/ns/1.0"><teiHeader><fileDesc><titleStmt><title>Philosophische Versuche: a digital edition</title><author>Tetens, Johannes Nikolaus (1736-1807)</author><respStmt><resp>Transcribed by</resp><name>John Hymers</name></respStmt><respStmt><resp>Encoded by</resp><name>Michael Zahorec</name><name>Micah Summers</name><name>Courtney Fugate</name></respStmt></titleStmt><publicationStmt><publisher>The Tetens Project</publisher><pubPlace>Tallahassee, FL</pubPlace><address><addrLine>Department of Philosophy</addrLine><addrLine>Dodd Hall</addrLine><addrLine>Florida State University</addrLine><addrLine>Tallahassee, FL 32306</addrLine></address></publicationStmt><sourceDesc><bibl>The first half of Teten's Philosophische Versuche</bibl></sourceDesc></fileDesc></teiHeader><text><body><pb n="1"/><p><lb n="1" break="yes"/>[570] VIII. Versuch. Von der Beziehung</p><p><lb n="2" break="yes"/>Achter Versuch.<lb n="3" break="yes"/>Von der Beziehung der h&#246;hern Kenntnisse<lb n="4" break="yes"/>der raisonnirenden Vernunft, zu den<lb n="5" break="yes"/>Kenntnissen des gemeinen Men-<lb n="6" break="no"/>schenverstandes.</p><p><lb n="7" break="yes"/>I.</p><p><lb n="8" break="yes"/>Was h&#246;here Kenntnisse der raisonnirenden<lb n="9" break="yes"/>Vernunft sind? Von der Natur der all-<lb n="10" break="no"/>gemeinen Theorien.</p><p><lb n="11" break="yes"/>Vordem setzte man die <emph rend="bold">sinnliche</emph> Kenntni&#223; der ver-<lb n="12" break="no"/>n&#252;nftigen entgegen; die Welt, wie sie sich den<lb n="13" break="yes"/>Sinnen darstellet (mundus sensibilis,) der Welt, wie sie<lb n="14" break="yes"/>sich dem Verstande zeiget (mundus intellectualis;) das<lb n="15" break="yes"/>hie&#223;, die <emph rend="bold">verwirrten</emph> Vorstellungen von den Dingen<lb n="16" break="yes"/>und von ihren Beziehungen auf einander, so wie man<lb n="17" break="yes"/>solche durch die Sinne zuerst empf&#228;ngt, den <emph rend="bold">deutlichen</emph><lb n="18" break="yes"/>Ideen, die man sich macht, wenn man jene entwickelt<lb n="19" break="yes"/>und dar&#252;ber nach <emph rend="bold">allgemeinen Begriffen</emph> und <emph rend="bold">Grund</emph>-<lb n="20" break="yes"/>s&#228;tzen gedacht hat; und die Philosophen untersuchten,<lb n="21" break="yes"/>wie diese beiden Arten von Vorstellungen sich zu einan-<lb n="22" break="no"/>der verhalten. Es sind fast dieselbigen Fragen und die-<lb n="23" break="no"/>selbigen Betrachtungen, nur da&#223; sie in einer andern Ge-<lb n="24" break="no"/>stalt vorkommen, wenn die neuern untersucht haben, wie<lb n="25" break="yes"/>sich der gemeine <emph rend="bold">Menschenverstand</emph> und seine Kennt-<lb n="26" break="no"/>nisse auf die <emph rend="bold">h&#246;here raisonnirende</emph> Vernunft, und ih-<lb n="27" break="no"/>re <emph rend="bold">wissenschaftlichen</emph> Einsichten beziehet? Da&#223; beide<lb n="28" break="yes"/>zuweilen sich nicht mit einander vertragen, ist von den<lb n="29" break="yes"/>Skeptikern behauptet, und von ihren Gegnern einger&#228;u-</p><p><lb n="30" break="yes"/></p><pb n="2"/><p/><p><lb n="1" break="yes"/>[571] der h&#246;hern Kenntnisse etc.</p><p><lb n="2" break="yes"/>met worden. Jene verlangen, die Vernunft solle in<lb n="3" break="yes"/>solchen F&#228;llen der entscheidende Richter seyn; diese wol-<lb n="4" break="no"/>len: der gemeine <emph rend="bold">Verstand</emph> soll es selbst seyn, und<lb n="5" break="yes"/>eben dieser soll auch da, wo seine ersten Schritte falsch<lb n="6" break="yes"/>gewesen sind, solche wiederum f&#252;r sich berichtigen. Die<lb n="7" break="yes"/>raisonnirende Vernunft k&#246;nne und solle das nicht thun.</p><p><lb n="8" break="yes"/>In einer Streitsache, die so viele Seiten und so vie-<lb n="9" break="no"/>le Theile hatte, wie diese, w&#228;re es von allen nothwen-<lb n="10" break="no"/>dig gewesen, sich zuv&#246;rderst bestimmt und deutlich &#252;ber<lb n="11" break="yes"/>den streitigen Punkt zu erkl&#228;ren. Da die&#223; nicht gesche-<lb n="12" break="no"/>hen ist, so ist es auch nicht zu verwundern, da&#223; so viele<lb n="13" break="yes"/>Argumente und Deklamationes vergeblich verwendet wor-<lb n="14" break="no"/>den sind, wo man vielleicht durch ein paar bestimmte Er-<lb n="15" break="no"/>kl&#228;rungen die ganze Sache h&#228;tte ins Licht setzen k&#246;nnen.</p><p><lb n="16" break="yes"/>Was gemeiner <emph rend="bold">Verstand</emph> hier sey, ist vorher<lb n="17" break="yes"/>deutlich bestimmet worden; nemlich das Verm&#246;gen, &#252;ber<lb n="18" break="yes"/>die Dinge zu urtheilen, ohne da&#223; es eines <emph rend="bold">deutlichen</emph><lb n="19" break="yes"/>Raisonnements aus <emph rend="bold">allgemeinen</emph> Begriffen und Grund-<lb n="20" break="no"/>s&#228;tzen bed&#252;rfe. Dieser wird der <emph rend="bold">h&#246;hern</emph> und <emph rend="bold">raison</emph>-<lb n="21" break="yes"/><emph rend="bold">nirenden</emph> <emph rend="bold">Vernunft</emph> entgegengesetzt; die letztere bedie-<lb n="22" break="no"/>net sich <emph rend="bold">allgemeiner</emph> <emph rend="bold">wissenschaftlicher</emph> <emph rend="bold">Theorien</emph>,<lb n="23" break="yes"/>und modificiret nach diesen die Kenntnisse, welche der<lb n="24" break="yes"/>Verstand ohne sie erlanget hat. Der gemeine Verstand<lb n="25" break="yes"/>arbeitet ohne H&#252;lfe der Spekulation; die Vernunft spe-<lb n="26" break="no"/>kulirt aus Begriffen, die sie deutlich entwickelt.</p><p><lb n="27" break="yes"/>Die <emph rend="bold">raisonnirende</emph> <emph rend="bold">Vernunft</emph> ist ein Zweig dessel-<lb n="28" break="no"/>bigen Beziehungsverm&#246;gens, und derselbigen Denkkraft,<lb n="29" break="yes"/>welche den Sensus kommunis ausmacht. Sie ist das<lb n="30" break="yes"/>Verm&#246;gen zu <emph rend="bold">folgern</emph> und zu <emph rend="bold">schlie&#223;en</emph>, ohne dessen<lb n="31" break="yes"/>Mitwirkung auch der gemeine Verstand das nicht seyn<lb n="32" break="yes"/>w&#252;rde, was er ist, nur in vorz&#252;glicher St&#228;rke und auf<lb n="33" break="yes"/>Gemeinbegriffe angewendet. Der eigentliche Grundun-<lb n="34" break="no"/>terschied kommt endlich darauf hinaus. Die Vernunft<lb n="35" break="yes"/>ist das Verm&#246;gen, gewisse Beziehungen und Verh&#228;lt-<lb n="36" break="no"/>nisse aus andern Verh&#228;ltnissen herzuleiten, und beweiset</p><p><lb n="37" break="yes"/></p><pb n="3"/><p/><p><lb n="1" break="yes"/>[572] VIII. Versuch. Von der Beziehung</p><p><lb n="2" break="yes"/>sich im Folgern und Schlie&#223;en, und ist darinn etwas<lb n="3" break="yes"/>mehr, als das Beziehungsverm&#246;gen, welches allein aus<lb n="4" break="yes"/>der unmittelbaren Gegeneinanderstellung der Dinge ihre<lb n="5" break="yes"/>Beziehungen erkennet. Daher bedienet sich die h&#246;here<lb n="6" break="yes"/>Vernunft gewisser Mittel, die man Ausschlie&#223;ungswei-<lb n="7" break="no"/>se als die ihrigen ansehen kann. Sie macht sich ein ge-<lb n="8" break="no"/>wisses Gewebe von nothwendigen Wahrheiten aus allge-<lb n="9" break="no"/>meinen Begriffen. Sie legt allgemeine Grundbegriffe<lb n="10" break="yes"/>und Grunds&#228;tze hin, verbindet solche nach ihren nothwen-<lb n="11" break="no"/>digen Denkgesetzen, und findet dadurch die <emph rend="bold">nothwen</emph>-<lb n="12" break="yes"/><emph rend="bold">digen</emph> Verh&#228;ltnisse der Ideen, die sie alsdenn den Ob-<lb n="13" break="no"/>jekten zuschreibet, wenn sie findet, da&#223; dieser ihre Be-<lb n="14" break="no"/>schaffenheiten mit demjenigen einerley sind, was sie sich<lb n="15" break="yes"/>unter ihren entwickelten Gemeinbegriffen schon vorgestel-<lb n="16" break="no"/>let hat. Zuweilen hat sie solche <emph rend="bold">allgemeine</emph> <emph rend="bold">Theorien</emph><lb n="17" break="yes"/>noch nicht zum Voraus verfertiget, aber alsdenn entwi-<lb n="18" break="no"/>ckelt sie doch die Begriffe von den ihr vorliegenden Ge-<lb n="19" break="no"/>genst&#228;nden, setzt sie deutlich aus einander, verbindet und<lb n="20" break="yes"/>vergleicht sie, und macht Folgerungen und Schl&#252;sse aus<lb n="21" break="yes"/>ihnen. H&#246;here <emph rend="bold">Vernunft</emph>, oder <emph rend="bold">raisonnirende</emph> <emph rend="bold">Ver</emph>-<lb n="22" break="yes"/><emph rend="bold">nunft</emph>, oder <emph rend="bold">Vernunft</emph> schlechthin ist also &#8222;das Ver-<lb n="23" break="no"/>&#8222;m&#246;gen, aus Einsicht des Zusammenhangs allgemei-<lb n="24" break="no"/>&#8222;ner Begriffe &#252;ber die Dinge zu urtheilen.&#8223;</p><p><lb n="25" break="yes"/>Es kann nicht vergeblich wiederholet werden, da&#223;<lb n="26" break="yes"/>die <emph rend="bold">allgemeine</emph><emph rend="bold">allgemein</emph><emph rend="bold"> Begriffe</emph> nichts als so viele <emph rend="bold">einzelne</emph><lb n="27" break="yes"/><emph rend="bold">besondere</emph> Seiten sind, an welchen die <emph rend="bold">wirklichen</emph> Ge-<lb n="28" break="no"/>genst&#228;nde betrachtet werden k&#246;nnen. Sie sind gewisse<lb n="29" break="yes"/><emph rend="bold">Aehnlichkeiten</emph> mehrerer Dinge. Wenn solche Ge-<lb n="30" break="no"/>meinbegriffe verbunden, verglichen, und ihre nothwen-<lb n="31" break="no"/>digen Verh&#228;ltnisse erkannt werden, was hat man denn<lb n="32" break="yes"/>anders, als eine gewisse Menge von Gedanken oder von<lb n="33" break="yes"/>Verh&#228;ltnissen der Dinge von diesen Seiten betrachtet?<lb n="34" break="yes"/>Die allgemeine Theorien sind in der Seele eine Art von<lb n="35" break="yes"/>neuen Gedankenreihen; so lange kein Objekt da ist, das<lb n="36" break="yes"/>zu der allgemeinen Gattung von Dingen geh&#246;ret, die</p><p><lb n="37" break="yes"/></p><pb n="4"/><p/><p><lb n="1" break="yes"/>[573] der h&#246;hern Kenntnisse etc.</p><p><lb n="2" break="yes"/>durch den Begrif vorgestellet werden, sind sie nichts, als<lb n="3" break="yes"/>blo&#223;e ruhende Ideenreihen, wovon der Verstand keinen<lb n="4" break="yes"/>andern Nutzen hat, als das Vergn&#252;gen aus der Speku-<lb n="5" break="no"/>lation als seiner eigenen Arbeit, wenn er sie verfertiget,<lb n="6" break="yes"/>und sich ihrer zuweilen erinnert. Aber so bald sich ein<lb n="7" break="yes"/><emph rend="bold">wirklicher</emph> Gegenstand antreffen l&#228;&#223;t, der unter dem<lb n="8" break="yes"/>Gemeinbegrif enthalten ist, so gleich wird die ganze Theo-<lb n="9" break="no"/>rie auf ihn angewendet, und dann enth&#228;lt sie nun wahre<lb n="10" break="yes"/>und nothwendige Verh&#228;ltnisse dieses Gegenstandes auf<lb n="11" break="yes"/>andere in sich. Die mathematische Theorie von den Ke-<lb n="12" break="no"/>gelschnitten, und besonders von der Ellipsis ward zu ei-<lb n="13" break="no"/>ner Kenntni&#223; von den Bahnen der Planeten, als Kep-<lb n="14" break="no"/>ler aus Beobachtungen bewiesen hatte, da&#223; diese krum-<lb n="15" break="no"/>me Linien solche Ellipsen sind.</p><p><lb n="16" break="yes"/>Diese Theorien sind, von einer Seite betrachtet,<lb n="17" break="yes"/><emph rend="bold">k&#252;nstliche H&#252;lfsmittel</emph> des Verstandes. Sie sind<lb n="18" break="yes"/>ihm, was die Vergr&#246;&#223;erungsgl&#228;ser und die Ferngl&#228;ser<lb n="19" break="yes"/>den Augen sind, oder die Bewafnung dem nat&#252;rlichen<lb n="20" break="yes"/>Magneten. Es war sehr nat&#252;rlich, ein solches H&#252;lfs-<lb n="21" break="no"/>mittel zu suchen, ob es gleich lange gedauert hat, ehe<lb n="22" break="yes"/>man damit einigermaa&#223;en zu Stande gekommen ist,<lb n="23" break="yes"/>denn hiebey fieng sich erst das eigentliche Philosophiren an.<lb n="24" break="yes"/>Nichts ist nat&#252;rlicher, als da&#223; wir eine Sache, die wir<lb n="25" break="yes"/>genau untersuchen wollen, erst von einer Seite nachfor-<lb n="26" break="no"/>schen, darauf von der andern, und alsdenn diese ver-<lb n="27" break="no"/>schiedene Gedanken mit einander vergleichen und verbin-<lb n="28" break="no"/>den. Durch die Erlernung der allgemeinen Theorien er-<lb n="29" break="no"/>h&#228;lt man sonsten nichts, als solche verschiedene Beobach-<lb n="30" break="no"/>tungen der Dinge von gewissen Seiten, die man als ei-<lb n="31" break="no"/>nen Vorrath zum k&#252;nftigen Gebrauch sich verfertiget<lb n="32" break="yes"/>hat.</p><p><lb n="33" break="yes"/>Der gemeine Verstand hat unter seinen Kenntnissen<lb n="34" break="yes"/>auch allgemeine Begriffe und allgemeine Grunds&#228;tze,<lb n="35" break="yes"/>aber er hat sie nicht in ihrer Allgemeinheit und noch we-<lb n="36" break="no"/>niger in ihrer bestimmten Allgemeinheit vor sich, und</p><p><lb n="37" break="yes"/></p><pb n="5"/><p/><p><lb n="1" break="no"/>[574] VIII. Versuch. Von der Beziehung</p><p><lb n="2" break="yes"/>verbindet sie nicht, oder doch nur selten. Der gr&#246;&#223;te<lb n="3" break="yes"/>Theil seiner Kenntnisse bestehet in den Ideen und Ur-<lb n="4" break="no"/>theilen von den wirklichen Dingen, ihren Beschaffenhei-<lb n="5" break="no"/>ten und Verh&#228;ltnissen, die er sich bey dem Gebrauch sei-<lb n="6" break="no"/>ner Sinne, durch Uebung und Wirksamkeit, ohne das<lb n="7" break="yes"/>H&#252;lfsmittel jener allgemeinen TheorienTheorie, verschaffet hat.<lb n="8" break="yes"/>Was von diesen letztern abh&#228;nget, das geh&#246;rt ausschlie-<lb n="9" break="no"/>&#223;ungsweise der raisonnirenden Vernunft.</p><p><lb n="10" break="yes"/>Diese Anmerkung ist bey ihrem Gebrauch nie aus<lb n="11" break="yes"/>der Acht zu lassen. Sie macht es zun&#228;chst begreiflich,<lb n="12" break="yes"/>wie oft K&#246;pfe in abstrakten Wissenschaften, auch in der<lb n="13" break="yes"/>theoretischen Mathematik fortkommen k&#246;nnen, und bes-<lb n="14" break="yes"/>ser fort kommen, als andere, ohnerachtet sie sonsten nur<lb n="15" break="yes"/>einen mittelm&#228;&#223;igen Menschenverstand beweisen, und in<lb n="16" break="yes"/>dieser Hinsicht unter denen sind, die sie &#252;bertreffen. Ei-<lb n="17" break="no"/>ne Vorstellungskraft, die eine zu geringe Breite hat,<lb n="18" break="yes"/>um ganze Gegenst&#228;nde mit einmal in ihrer V&#246;lligkeit zu<lb n="19" break="yes"/>umfassen, kann doch wohl einzelne Seiten von ihnen al-<lb n="20" break="no"/>lein und abgesondert sehr gut durchdenken. Wenn die<lb n="21" break="yes"/>aus solchen abstrakten Raisonnements erwachsene Kennt-<lb n="22" break="no"/>ni&#223; von einer Sache, nicht immer auf das Anschaun der<lb n="23" break="yes"/>ganzen Sache zur&#252;ckgef&#252;hret wird, so ist es gar zu leicht<lb n="24" break="yes"/>m&#246;glich, das Ganze nach Einer Seite von ihm zu be-<lb n="25" break="no"/>urtheilen. Daher entstehet der <emph rend="bold">theoretische </emph><emph rend="bold">Schief-</emph><lb n="26" break="no"/><emph rend="bold">sinn</emph>.</p><p><lb n="27" break="yes"/>Die mathematischen Theorien sind von derselbigen<lb n="28" break="yes"/>Natur, und im Grunde nichts anders, als einseitige<lb n="29" break="yes"/>Untersuchungen der wirklichen K&#246;rper, nemlich in so fer-<lb n="30" break="no"/>ne diese nur <emph rend="bold">Gr&#246;&#223;en</emph> sind; aber sie haben au&#223;er ihrer<lb n="31" break="yes"/>Genauigkeit und Evidenz noch einen andern Vorzug.<lb n="32" break="yes"/>Denn weil wir bey so vielen K&#246;rpern, auf welche die<lb n="33" break="yes"/>Mathematik angewendet wird, fast auf nichts mehr, als<lb n="34" break="yes"/>auf ihre Gr&#246;&#223;en R&#252;cksicht nehmen, und also die ganzen<lb n="35" break="yes"/>Gegenst&#228;nde allein wie Gr&#246;&#223;en betrachten, so erhalten<lb n="36" break="yes"/>jene Theorien das Ansehn, als wenn sie selbst die wirk-</p><p><lb n="37" break="yes"/></p><pb n="6"/><p/><p><lb n="1" break="yes"/>[575] der h&#246;hern Kenntnisse etc.</p><p><lb n="2" break="yes"/>lichen Objekte in ihren Verh&#228;ltnissen, und nicht blos ge-<lb n="3" break="no"/>wisse Seiten von ihnen uns darstelleten. Sollte die&#223;<lb n="4" break="yes"/>nicht Eine von den Ursachen seyn, warum die <emph rend="bold">mathe</emph>-<lb n="5" break="yes"/><emph rend="bold">matischen</emph> Spekulationen niemals, die <emph rend="bold">logischen</emph>, <emph rend="bold">me</emph>-<lb n="6" break="yes"/><emph rend="bold">taphysischen</emph> und <emph rend="bold">moralischen</emph> aber so oft bey der<lb n="7" break="yes"/>Beurtheilung des Wirklichen die sonderbarsten Deraison-<lb n="8" break="no"/>nements veranlasset haben, ob sie gleich f&#252;r sich in ihrer<lb n="9" break="yes"/>Abstraktion genommen, richtige Gedanken enthalten.</p><p><lb n="10" break="yes"/>II.</p><p><lb n="11" break="yes"/>In den absolut nothwendigen Denkarten k&#246;n-<lb n="12" break="no"/>nen sich der gemeine Verstand und die Ver-<lb n="13" break="no"/>nunft nicht widersprechen.</p><p><lb n="14" break="yes"/>Alle Gedanken, die der Denkkraft <emph rend="bold">absolut </emph><emph rend="bold">subjekti-</emph><lb n="15" break="no"/><emph rend="bold">visch</emph> nothwendig sind, mu&#223; sie annehmen, und es<lb n="16" break="yes"/>kann auch nimmermehr zwischen diesen ein Widerspruch<lb n="17" break="yes"/>statt finden.</p><p><lb n="18" break="yes"/>Hieher geh&#246;ren alle objektivisch nothwendigen nothwendige<lb n="19" break="yes"/>Wahrheiten, dergleichen allein nur in den allgemeinen<lb n="20" break="yes"/>Theorien aufgenommen werden. Ferner geh&#246;ren dahin<lb n="21" break="yes"/>noch andre, besonders die Urtheile des unmittelbaren<lb n="22" break="yes"/>Bewu&#223;tseyns.</p><p><lb n="23" break="yes"/>In allen diesen ist es unm&#246;glich, da&#223; der Sensus<lb n="24" break="yes"/>kommunis und die Vernunft einander entgegen komme,<lb n="25" break="yes"/>wenn von beiden Seiten kein Fehltritt geschehen ist, oder<lb n="26" break="yes"/>kein Mi&#223;verstand statt findet. Denn wenn ein <emph rend="bold">Anschein</emph><emph rend="bold">An-</emph><lb n="27" break="no"/><emph rend="bold">schein</emph><emph rend="bold"> von einem Widerspruch </emph>sich zeiget, so mu&#223;<lb n="28" break="yes"/>auf Einer Seite ein Gedanke f&#252;r <emph rend="bold">unbedingt </emph><emph rend="bold">nothwen-</emph><lb n="29" break="no"/><emph rend="bold">dig</emph> gehalten werden, der es nicht ist, und die&#223; k&#246;nnte<lb n="30" break="yes"/>eben so wohl bey irgend einem Satz in den Theorien als<lb n="31" break="yes"/>bey irgend einem Urtheil des gemeinen Verstandes gesche-<lb n="32" break="no"/>hen seyn. Aber innerhalb den nat&#252;rlich notwendigen nothwendigen<lb n="33" break="yes"/>Kenntnissen kann kein wahrer Widerspruch Statt finden,</p><p><lb n="34" break="yes"/></p><pb n="7"/><p/><p><lb n="1" break="yes"/>[576] VIII. Versuch. Von der Beziehung</p><p><lb n="2" break="yes"/>und die Ausspr&#252;che der Vernunft m&#252;ssen sich mit den<lb n="3" break="yes"/>Ausspr&#252;chen des gemeinen Verstandes vereinigen lassen.<lb n="4" break="yes"/>Nur hat keiner von beyden ein Recht, ausschlie&#223;end sich<lb n="5" break="yes"/>f&#252;r fehlerfrey zu halten. Die Denkkraft kann vielleicht<lb n="6" break="yes"/>in den Theorien sich eherehe versehen haben, weil sie da mehr<lb n="7" break="yes"/>und anhaltender hat arbeiten m&#252;ssen. Aber vielleicht<lb n="8" break="yes"/>liegt auch die Schuld an dem sensus communisSensus kommunis, der<lb n="9" break="yes"/>eine ihm nur aus Gewohnheit nothwendige Denkart f&#252;r<lb n="10" break="yes"/>eine absolut nothwendige ansieht. Er hat sich so oft von<lb n="11" break="yes"/>dieser Seite verd&#228;chtig gemacht, da&#223; er in den noch un-<lb n="12" break="no"/>untersuchten F&#228;llen die Vermuthung mehr gegen sich als<lb n="13" break="yes"/>f&#252;r sich hat. Aber gesetzt, er habe sie f&#252;r sich, wie er<lb n="14" break="yes"/>niemals hat, wo er mit mathematischen Theorien in<lb n="15" break="yes"/>Kollision kommt, so hie&#223;e doch das nur so viel, dieselbi-<lb n="16" break="no"/>ge Denkkraft kann in der einen Gattung ihrer Arbeiten<lb n="17" break="yes"/>leichter ihre nat&#252;rlich nothwendigen Wirkungen mit de-<lb n="18" break="no"/>nen, die sie nur zuf&#228;llig aus Gewohnheit angenommen<lb n="19" break="yes"/>hat, verwechseln, als bey der andern. L&#228;&#223;t sich deswe-<lb n="20" break="no"/>gen &#252;berhaupt sagen, da&#223; sie diesem Irrthum am meisten<lb n="21" break="yes"/>unterworfen sey, wo sie ihre Schl&#252;sse aus Gemeinbegrif-<lb n="22" break="no"/>fen untersucht, oder da, wo sie ihre sinnlichen Urtheile<lb n="23" break="yes"/>pr&#252;fet?</p><p><lb n="24" break="yes"/>III.</p><p><lb n="25" break="yes"/>Auf welche Art die Vernunft und der gemeine<lb n="26" break="yes"/>Verstand einander widersprechen k&#246;nnen?<lb n="27" break="yes"/>wie sie sich von selbst vereinigen, und sich<lb n="28" break="yes"/>wechselseitig einander berichtigen.<lb n="29" break="yes"/>Ein wahrer Widerspruch zwischen dem gemeinen Ver-<lb n="30" break="no"/>stand und der Vernunft kann sich er&#228;ugnen,er&#228;ugen, wenn<lb n="31" break="yes"/>von der einen oder der andern Seite das Urtheil von ei-<lb n="32" break="no"/>ner <emph rend="bold">zuf&#228;lligen Ideenassociation</emph> abh&#228;ngt. Die&#223; ist<lb n="33" break="yes"/>in den sinnlichen Urtheilen am h&#228;ufigsten. Aber auch</p><p><lb n="34" break="yes"/></p><pb n="8"/><p/><p><lb n="1" break="yes"/>[577] der h&#246;hern Kenntnisse etc.</p><p><lb n="2" break="yes"/>in den allgemeinen Theorien sind dergleichen Fehler h&#228;u-<lb n="3" break="no"/>fig genug vorgekommen, davon die metaphysischen und<lb n="4" break="yes"/>moralischen eine Menge von Beyspielen enthalten; nur<lb n="5" break="yes"/>die Geometrie und Arithmetik hat sich davon frey ge-<lb n="6" break="no"/>halten.</p><p><lb n="7" break="yes"/>Wenn die <emph rend="bold">Sinne </emph>sagen: der Mond sey so gro&#223; wie<lb n="8" break="yes"/>die Sonne, so lehret die Theorie ein anders, die Theo-<lb n="9" break="no"/>rie nemlich mit andern Beobachtungen verbunden. Da<lb n="10" break="yes"/>ist ein Widerspruch des Gemeinverstandes und der rai-<lb n="11" break="no"/>sonnirenden Vernunft, und es ist der erstere, welcher un-<lb n="12" break="no"/>recht hat.</p><p><lb n="13" break="yes"/>Aber nicht nur die <emph rend="bold">raisonnirende Vernunft </emph>und<lb n="14" break="yes"/>der <emph rend="bold">Gemeinverstand </emph>kommen sich so in den im Weg, son-<lb n="15" break="no"/>dern jede wird oft mit sich selbst uneins, wie die verschie-<lb n="16" break="no"/>denen Systeme der spekulativischen Philosophie von der<lb n="17" break="yes"/>Vernunft beweisen. Auf gleiche Weise ger&#228;th der Ge-<lb n="18" break="no"/>meinverstand oft in &#228;hnliche Verwirrungen. <emph rend="bold">Das </emph><emph rend="bold">Ur-</emph><lb n="19" break="no"/><emph rend="bold">theil</emph><emph rend="bold"> nach den Gesichtsideen ist dem Urtheil des </emph><emph rend="bold">Ge-</emph><lb n="20" break="no"/><emph rend="bold">f&#252;hls</emph> entgegen; wir wissen es recht gut, wie oft uns<lb n="21" break="yes"/>der sichtliche Schein tr&#252;gen w&#252;rde, wenn wir ihn nicht<lb n="22" break="yes"/>kennen gelernet h&#228;tten.</p><p><lb n="23" break="yes"/>Wie machen wir es in solchen F&#228;llen, oder vielmehr,<lb n="24" break="yes"/>wie haben wir es gemacht, da wo wir aus diesen Ver-<lb n="25" break="no"/>wirrungen uns gl&#252;cklich heraus geholfen haben? Wie<lb n="26" break="yes"/>haben wir in den Kenntnissen des gemeinen Verstandes,<lb n="27" break="yes"/>so zu sagen, das Gesicht und das Gef&#252;hl mit einander<lb n="28" break="yes"/>vertragen? und wie sind wir &#252;berzeugt worden, da&#223; wir<lb n="29" break="yes"/>richtig entschieden haben? Wie hat der Astronom den<lb n="30" break="yes"/>sinnlichen Schein seiner Vernunft unterworfen, und ist<lb n="31" break="yes"/>zu der Gewi&#223;heit gelanget, da&#223; er sich in seinen Schl&#252;s-<lb n="32" break="yes"/>sen nicht irre, die Erde drehe sich gegen die Sonne, wie&#8217;s<lb n="33" break="yes"/>ihm auch sein Gesicht vorstellen m&#246;ge?</p><p><lb n="34" break="yes"/>Und wie soll man in allen &#252;brigen F&#228;llen es machen,<lb n="35" break="yes"/>in denen der scheinbare Streit zwischen Gemeinverstand<lb n="36" break="yes"/>und Vernunft noch nicht so v&#246;llig gehoben ist?</p><p><lb n="37" break="yes"/>Da</p><p><lb n="38" break="yes"/></p><pb n="9"/><p><lb n="1" break="yes"/>[578] VIII. Versuch. Von der Beziehung</p><p><lb n="2" break="yes"/>Da uns das <emph rend="bold">Gef&#252;hl</emph> saget, die Sachen, die ich<lb n="3" break="yes"/>durch den aufsteigenden Dampf in der N&#228;he eines stark<lb n="4" break="yes"/>eingeheizten Ofens zittern sehe, r&#252;hren sich von der Stelle<lb n="5" break="yes"/>nicht, so glaube ich dem <emph rend="bold">Gef&#252;hl</emph>, und nicht dem Ge-<lb n="6" break="no"/>sicht. Es hat Ueberlegungen gekostet, ehe die nat&#252;r-<lb n="7" break="no"/>liche Denkkraft zur Gewi&#223;heit hier&#252;ber gekommen ist.<lb n="8" break="yes"/>Das sieht man an den Kindern; sie f&#252;hlen nach der<lb n="9" break="yes"/>Sache; sie sehen sie wieder an, verwundern sich, ver-<lb n="10" break="no"/>gleichen die Eindr&#252;cke, und dann kommt es erst zu einem<lb n="11" break="yes"/>festen Urtheile. Der Gemeinverstand berichtiget sich<lb n="12" break="yes"/>auf folgende Art.</p><p><lb n="13" break="yes"/>Da ich die Gegenst&#228;nde <emph rend="bold">bef&#252;hle</emph>, so sind die Or-<lb n="14" break="no"/>gane, womit ich f&#252;hle, dieselbigen, und die Gegenst&#228;nde<lb n="15" break="yes"/>liegen alle unmittelbar an dem Organ. Ich kenne kein<lb n="16" break="yes"/>Erfoderni&#223; der Empfindung, das ich nicht in der einen<lb n="17" break="yes"/>Empfindung durchs Gef&#252;hl so antreffe, als in der an-<lb n="18" break="no"/>dern. Ich mu&#223; also nothwendig glauben, da&#223; Dinge,<lb n="19" break="yes"/>von denen ich unter einerley Umst&#228;nden, auf eben diesel-<lb n="20" break="no"/>bige Art, durch einerley Organ, Eindr&#252;cke erhalte, ei-<lb n="21" break="no"/>nerley oder verschieden sind, je nachdem es die Eindr&#252;cke,<lb n="22" break="yes"/>als ihre Wirkungen auf mich, sind. Ich mu&#223; also<lb n="23" break="yes"/>nothwendig die Beziehungen der Dinge so denken, wie<lb n="24" break="yes"/>es ihre Gef&#252;hlsempfindungen mit sich bringen.</p><p><lb n="25" break="yes"/>Die Verh&#228;ltnisse und Beziehungen in den Dingen,<lb n="26" break="yes"/>die man ihnen zufolge des <emph rend="bold">Gef&#252;hls</emph> beyleget, sind also<lb n="27" break="yes"/>auch best&#228;ndig dieselbigen, so lange mit den Objekten<lb n="28" break="yes"/>selbst keine Ver&#228;nderung vorgehet. So etwas finden<lb n="29" break="yes"/>wir in den <emph rend="bold">Gesichtseindr&#252;cken</emph> nicht. Wir nehmen<lb n="30" break="yes"/>also unsere <emph rend="bold">festen</emph> Begriffe von diesen Verh&#228;ltnissen aus<lb n="31" break="yes"/>den Gef&#252;hlsempfindungen. Ruhen, sich bewegen,<lb n="32" break="yes"/>gleich gro&#223;, gr&#246;&#223;er und kleiner seyn, hei&#223;t uns also so<lb n="33" break="yes"/>viel, als: &#8222;dergleichen nach Gef&#252;hlseindr&#252;cken seyn.&#8223;</p><p><lb n="34" break="yes"/>Die <emph rend="bold">Gesichtseindr&#252;cke</emph> geben die n&#228;mlichen Ver-<lb n="35" break="no"/>h&#228;ltnisse, wie die Gef&#252;hlseindr&#252;cke, wenn auch bey ih-<lb n="36" break="no"/>nen alles &#252;brige, was zu der Empfindung geh&#246;ret, eben</p><p><lb n="37" break="yes"/></p><pb n="10"/><p/><p><lb n="1" break="yes"/>[579] der h&#246;hern Kenntnisse etc.</p><p><lb n="2" break="yes"/>so gleich und &#228;hnlich gefunden wird, wie es bey dem Ge-<lb n="3" break="no"/>f&#252;hl allemal ist. Aber jene geben verschiedene Bezie-<lb n="4" break="no"/>hungen, wenn wir in den <emph rend="bold">Empfindungserfodernis</emph>-<lb n="5" break="yes"/><emph rend="bold">sen</emph> in einem Fall etwas nicht so antreffen, als in einem<lb n="6" break="yes"/>andern, und die&#223; er&#228;ugneter&#228;uget sich oft.</p><p><lb n="7" break="yes"/>Diese zwote Ursache kommt zu der ersten hinzu, und<lb n="8" break="yes"/>darum nehmen wir die Begriffe von der <emph rend="bold">k&#246;rperlichen</emph><lb n="9" break="yes"/><emph rend="bold">Gr&#246;&#223;e</emph> aus dem <emph rend="bold">Gef&#252;hl</emph>, nicht aus dem Gesicht. Die<lb n="10" break="yes"/>Gr&#246;&#223;e der Dinge ist die f&#252;hlbare Gr&#246;&#223;e. Die Geome-<lb n="11" break="no"/>trie, nicht die <emph rend="bold">Perspektive</emph> *), ist die Wissenschaft von<lb n="12" break="yes"/>den <emph rend="bold">wahren </emph><emph rend="bold">objektivischen Gr&#246;&#223;en</emph> der Dinge f&#252;r<lb n="13" break="yes"/>uns.</p><p><lb n="14" break="yes"/>Da die&#223; geschehen ist, so begreifen wir bald, da&#223;,<lb n="15" break="yes"/>wenn Verh&#228;ltnisse den Dingen nach den <emph rend="bold">Gesichtsein</emph>-<lb n="16" break="yes"/><emph rend="bold">dr&#252;cken</emph> zugeschrieben werden, der Begriff von der<lb n="17" break="yes"/><emph rend="bold">f&#252;hlbaren</emph> Gr&#246;&#223;e mit dem Begriff von der <emph rend="bold">sichtlichen</emph><lb n="18" break="yes"/>Gr&#246;&#223;e verbunden, und zum Grunde gelegt werde. Auf<lb n="19" break="yes"/>die Art wird ein Begriff mit einem andern verbunden,<lb n="20" break="yes"/>der in keiner andern Beziehung auf ihn stehet, als da&#223;<lb n="21" break="yes"/>der letztere mit dem erstern zugleich entstanden, und bei-<lb n="22" break="no"/>de nun durch die Ideenassociation mit einander vereini-<lb n="23" break="no"/>get sind.</p><p><lb n="24" break="yes"/>Daher kann nun auch das Urtheil kein subjektivisch notwendiges<lb n="25" break="yes"/>nothwendiges Urtheil seyn, wenn es nur den Gesichts-<lb n="26" break="no"/>vorstellungen gem&#228;&#223; ist. Denn so bald wir einsehen,<lb n="27" break="yes"/>da&#223; es nur allein einer solchen Verbindung wegen, uns<lb n="28" break="yes"/>so gel&#228;ufig oder auch nothwendig ist, zwo Vorstellungen</p><p><lb n="29" break="yes"/>zu-</p><p><lb n="30" break="no"/>*) Hr. <emph rend="bold">Reid</emph> setzet der gemeinen Geometrie eine andere<lb n="31" break="yes"/>entgegen, die er Geometriam visibilium nennet, und<lb n="32" break="yes"/>von jener Geometria tangibilium unterscheidet. Er<lb n="33" break="yes"/>tr&#228;gt auch die Grunds&#228;tze seiner sichtlichen Geometrie<lb n="34" break="yes"/>auf eine solche Art vor, da&#223; es scheinet, er habe geglau-<lb n="35" break="no"/>bet, hier auf eine neue Idee gekommen zu seyn. Aber<lb n="36" break="yes"/>seine Geometria visibilium ist nichts, als die bekannte<lb n="37" break="yes"/>Perspektive.</p><p><lb n="38" break="yes"/></p><pb n="11"/><p><lb n="1" break="yes"/>[580] VIII. Versuch. Von der Beziehung</p><p><lb n="2" break="yes"/>zusammen zu werfen, so erkennen wir sie doch f&#252;r zuf&#228;l-<lb n="3" break="no"/>lig verbunden, und sehen sie f&#252;r Beschaffenheiten der<lb n="4" break="yes"/>Dinge an, deren Eine ohne die andere da seyn k&#246;nne.</p><p><lb n="5" break="yes"/>So berichtiget sich der gemeine Verstand <emph rend="bold">selbst</emph>.<lb n="6" break="yes"/>Bey der einen Art zu verfahren m&#252;ssen wir nothwendig<lb n="7" break="yes"/>so denken, wie wir denken; bey der andern dagegen ist<lb n="8" break="yes"/>es nur eine angenommene Gewohnheit. Wo nun beide<lb n="9" break="yes"/>Urtheile einander entgegen sind, da erkl&#228;ren wir ohne<lb n="10" break="yes"/>Bedenken das letztere f&#252;r unrichtig, und &#252;berzeugen uns<lb n="11" break="yes"/>von dem ersten, welches uns subjektivisch nothwendig ist.</p><p><lb n="12" break="yes"/>Es liegt dieselbige Ursache zum Grunde, wenn wir<lb n="13" break="yes"/>unsere <emph rend="bold">sinnlichen</emph> <emph rend="bold">Urtheile</emph> dem <emph rend="bold">Urtheil</emph> <emph rend="bold">der</emph> <emph rend="bold">Vernunft</emph><lb n="14" break="yes"/>nachsetzen. Zuv&#246;rderst mu&#223; man von der Richtigkeit<lb n="15" break="yes"/>des Raisonnements in der Astronomie &#252;berzeuget seyn,<lb n="16" break="yes"/>und wissen, da&#223; man schlechthin nicht anders denken und<lb n="17" break="yes"/>urtheilen k&#246;nne, als hier geurtheilet und gefolgert ist.</p><p><lb n="18" break="yes"/>Dann auch einsehen, da&#223; in dem entgegenstehenden<lb n="19" break="yes"/>sinnlichen Urtheil keine solche subjektivische Nothwendig-<lb n="20" break="no"/>keit vorhanden sey, sondern da&#223; hier der Ausspruch der<lb n="21" break="yes"/>Reflexion auf eine an sich zuf&#228;llige Verbindung von Ideen<lb n="22" break="yes"/>ankomme, die von einander getrennet werden k&#246;nnen.<lb n="23" break="yes"/>Wenn Eins von diesen beiden fehlet, so kann auch leicht<lb n="24" break="yes"/>unserer Ueberzeugung davon etwas fehlen, da&#223; wir auf<lb n="25" break="yes"/>das vern&#252;nftige Urtheil uns verlassen k&#246;nnen.</p><p><lb n="26" break="yes"/>Ich sage, es <emph rend="bold">kann</emph> der Ueberzeugung etwas fehlen.<lb n="27" break="yes"/>Denn es kommt darauf an, wie gro&#223; die Evidenz ist,<lb n="28" break="yes"/>die wir in dem Raisonnement antreffen, und die&#223; h&#228;ngt<lb n="29" break="yes"/>zum Theil davon ab, wie der Kopf es gewohnt sey,<lb n="30" break="yes"/>Vernunftschl&#252;ssen nachzugehen. Wenn der gemeine<lb n="31" break="yes"/>Verstand ohne Kenntni&#223; der Geometrie &#8212; voraus ge-<lb n="32" break="no"/>setzet, da&#223; er nicht blos den Zeugnissen anderer trauet &#8212;<lb n="33" break="yes"/>nicht aus eigener Erfahrung belehret wird, da&#223; die Son-<lb n="34" break="no"/>ne sich von Osten gegen Westen zu bewegen scheinen k&#246;n-<lb n="35" break="no"/>ne, und ihm v&#246;llig so scheinen k&#246;nne, als es scheinet,<lb n="36" break="yes"/>und da&#223; selbige demohngeachtet stille stehen, und er viel-</p><p><lb n="37" break="yes"/></p><pb n="12"/><p/><p><lb n="1" break="yes"/>[581] der h&#246;hern Kenntnisse etc.</p><p><lb n="2" break="yes"/>mehr mit der Erde sich herumdrehen k&#246;nne; ich sage,<lb n="3" break="yes"/>wenn jemand nicht davon auf einem Kahn, auf einem<lb n="4" break="yes"/>Schiff, auch allenfalls, wenn er in einem Wagen f&#228;hrt,<lb n="5" break="yes"/>mit einem Wort, aus seinen eigenen Erfahrungen &#252;ber-<lb n="6" break="no"/>zeuget worden ist, so wird er es nimmer recht fassen, wie<lb n="7" break="yes"/>das am Himmel so seyn sollte, wie es wirklich ist, und<lb n="8" break="yes"/>nie recht fest von der Wahrheit des astronomischen Vor-<lb n="9" break="no"/>trages &#252;berzeuget werden.</p><p><lb n="10" break="yes"/>Aber deswegen ist doch nicht allemal, noch bey al-<lb n="11" break="no"/>len eine solche, aus eigenen Erfahrungen anschaulich ge-<lb n="12" break="no"/>machte Einsicht, da&#223; in unserm sinnlichen Urtheil nur<lb n="13" break="yes"/>eine zuf&#228;llige Verbindung trennbarer Ideen zum Grunde<lb n="14" break="yes"/>liege, erfoderlich. Wenn nur in dem Raisonnement<lb n="15" break="yes"/>v&#246;llige Evidenz f&#252;r uns ist, so darf h&#246;chstens nur die<lb n="16" break="yes"/>M&#246;glichkeit erkannt werden, da&#223; die Nothwendigkeit in<lb n="17" break="yes"/>unserm entgegenstehenden sinnlichen Urtheil, nur allein<lb n="18" break="yes"/>aus gewohnter Ideenassociation herr&#252;hre. Alsdann<lb n="19" break="yes"/>kann eine wiederholte Pr&#252;fung der Schl&#252;sse aus Grund-<lb n="20" break="no"/>s&#228;tzen uns v&#246;llig sicher dar&#252;ber machen, da&#223; die Sache<lb n="21" break="yes"/>sich so verhalte, wie es die Theorie lehret, obgleich die<lb n="22" break="yes"/>Sinne dagegen sind. Unser Beyfall ist in diesem Fall<lb n="23" break="yes"/>subjektivisch nothwendig, so lange die beweisenden Schl&#252;sse<lb n="24" break="yes"/>in ihrer Evidenz uns gegenw&#228;rtig sind. Es ist keine<lb n="25" break="yes"/>falsche Vern&#252;nfteley, wenn der Philosoph verlangt, da&#223;<lb n="26" break="yes"/>man in solchen F&#228;llen auf seine Schl&#252;sse bauen solle.</p><p><lb n="27" break="yes"/>Z. B. da&#223; wir die Fixsterne nicht sehen an densel-<lb n="28" break="no"/>bigen Stellen, wo das Licht von ihnen in gerader Linie<lb n="29" break="yes"/>her zu uns kommt, weil die Geschwindigkeit, womit die<lb n="30" break="yes"/>Erde und unser Auge auf ihr, sich beweget, indem es<lb n="31" break="yes"/>von den Lichtstrahlen getroffen wird, zwar gegen die Ge-<lb n="32" break="no"/>schwindigkeit des Lichts nur geringe ist, aber doch schon<lb n="33" break="yes"/>ein zu bestimmendes Verh&#228;ltni&#223; zu ihr hat. Von die-<lb n="34" break="no"/>sem Satz k&#246;nnen wir aus keiner andern Erfahrung mit<lb n="35" break="yes"/>dem Gesicht &#252;berzeuget werden; aber aus der Natur<lb n="36" break="yes"/>des Sehens begreifen wir doch, da&#223; es so seyn k&#246;nne,</p><p><lb n="37" break="yes"/>und</p><p><lb n="38" break="yes"/></p><pb n="13"/><p><lb n="1" break="yes"/>[582] VIII. Versuch. Von der Beziehung</p><p><lb n="2" break="yes"/>und wenn nun <emph rend="bold">Bradley</emph> uns zeiget, da&#223; die kleine j&#228;hr-<lb n="3" break="no"/>liche Bewegung in den Fixsternen nicht in ihnen selbst<lb n="4" break="yes"/>vorgehe, sondern der Anschein davon durch jene Ursache<lb n="5" break="yes"/>veranlasset werde, so wird es uns, der gemeine Ver-<lb n="6" break="no"/>stand mag sagen, was er will, wenigstens ungemein<lb n="7" break="yes"/>wahrscheinlich, da&#223; die Sache sich wirklich also verhalte.</p><p><lb n="8" break="yes"/>Die Optik und die Astronomie sind voll von S&#228;tzen,<lb n="9" break="yes"/>die zum Beweise dienen, da&#223; es so oft die <emph rend="bold">raisonni</emph>-<lb n="10" break="yes"/><emph rend="bold">rende</emph> Vernunft sey, die die Urtheile des Gemeinver-<lb n="11" break="no"/>standes <emph rend="bold">berichtige</emph>, wo dieser es selbst nicht durch die<lb n="12" break="yes"/>Vergleichung seiner Empfindungen thun kann. Ohne<lb n="13" break="yes"/>Geometrie und Arithmetik w&#252;rde nimmermehr die ver-<lb n="14" break="no"/>n&#252;nftige Astronomie eine Wissenschaft geworden seyn.<lb n="15" break="yes"/>Hier hat sich Hr. <emph rend="bold">Beattie</emph> sehr geirret.</p><p><lb n="16" break="yes"/>Die entwickelnde und <emph rend="bold">raisonnirende</emph> Vernunft leh-<lb n="17" break="no"/>ret es, und hat es gelehret, da&#223; die subjektivische Noth-<lb n="18" break="no"/>wendigkeit in den sinnlichen Urtheilen des Gemeinver-<lb n="19" break="no"/>standes, in so vielen F&#228;llen nur eine angenommene Ge-<lb n="20" break="no"/>wohnheitsnothwendigkeit sey, und zu Vorurtheilen f&#252;hre,<lb n="21" break="yes"/>und sie hat es gezeiget, wie ihre Ausspr&#252;che zu verbes-<lb n="22" break="yes"/>sern sind, und uns davon &#252;berzeuget. Ohne Geometrie<lb n="23" break="yes"/>w&#252;rden wir nicht einmal die Natur des Sehens kennen,<lb n="24" break="yes"/>und nach diesem Sinn in allen F&#228;llen unrichtig urtheilen,<lb n="25" break="yes"/>in denen wir ihn nicht richtig zu gebrauchen, aus der An-<lb n="26" break="no"/>f&#252;hrung und Uebung erlernet haben. Der J&#228;ger ur-<lb n="27" break="no"/>theilet auf der See, und der Schiffer auf dem Lande sehr<lb n="28" break="yes"/>schlecht &#252;ber die Entfernungen nach dem Augenmaa&#223;.</p><p><lb n="29" break="yes"/>Die raisonnirende Vernunft hat auch oft die Mittel<lb n="30" break="yes"/>an die Hand gegeben, die Pr&#252;fung des Gemeinverstan-<lb n="31" break="no"/>des zu erleichtern. Sie kann auch schneller die Urtheile<lb n="32" break="yes"/>des letztern berichtigen, als er selbst durch die Verglei-<lb n="33" break="no"/>chung der Erfahrungen zu thun im Stande ist. Herr<lb n="34" break="yes"/><emph rend="bold">Beattie</emph> giebt ein sch&#246;nes Beyspiel, wie der Menschen-<lb n="35" break="no"/>verstand sich selbst helfe, das aber zugleich auch lehret,<lb n="36" break="yes"/>wie wichtig die H&#252;lfe sey, die von der Vernunft kommt.</p><p><lb n="37" break="yes"/></p><pb n="14"/><p/><p><lb n="1" break="yes"/>[583] der h&#246;hern Kenntnisse etc.</p><p><lb n="2" break="yes"/>Ich ziehe ein Perspektiv mehr oder weniger heraus, bis<lb n="3" break="yes"/>ich es so getroffen habe, da&#223; sich die Gegenst&#228;nde da-<lb n="4" break="no"/>durch am deutlichsten zeigen. Recht, da lerne ich durch<lb n="5" break="yes"/>Proben und Erfahrungen. Aber der Mann, der die<lb n="6" break="yes"/>Optik verstehet, und die Focusl&#228;nge der Gl&#228;ser kennet,<lb n="7" break="yes"/>h&#228;tte mir es, ohne Proben zu machen, auf einmal sa-<lb n="8" break="no"/>gen k&#246;nnen, wie weit ich die R&#246;hre heraus zu ziehen<lb n="9" break="yes"/>habe. Der Kurzsichtige nimmt den schon f&#252;r andere<lb n="10" break="yes"/>gut sehende Augen zurecht gestellten Tubus, will ihn nach<lb n="11" break="yes"/>den seinigen richten, und probiert vielleicht eine lange<lb n="12" break="yes"/>Zeit vergeblich, wenn er die Gl&#228;ser weiter von einander<lb n="13" break="yes"/>ziehet. Der Theorist kann ihm auf einmal sagen: er<lb n="14" break="yes"/>m&#252;sse sie n&#228;her zusammen r&#252;cken.</p><p><lb n="15" break="yes"/>Wenn <emph rend="bold">Berkeley</emph>, <emph rend="bold">Hume</emph> und <emph rend="bold">Leibnitz</emph> es zur<lb n="16" break="yes"/>Evidenz durch Schl&#252;sse aus unl&#228;ugbaren Grunds&#228;tzen<lb n="17" break="yes"/>gebracht h&#228;tten, entweder, da&#223; es keine materielle Welt<lb n="18" break="yes"/>au&#223;er uns geben <emph rend="bold">k&#246;nne</emph>, oder, da&#223; der wirkliche Ein-<lb n="19" break="no"/>flu&#223; der &#228;u&#223;ern Objekte auf die Seele, auf einen wah-<lb n="20" break="no"/>ren Widerspruch f&#252;hre; wenn sie die&#223; evident gemacht<lb n="21" break="yes"/>h&#228;tten, so w&#252;&#223;te ich ihnen meinen Beyfall nicht zu ver-<lb n="22" break="no"/>sagen, es w&#228;re denn, da&#223; die entgegengesetzte Noth-<lb n="23" break="no"/>wendigkeit, das Gegentheil von diesen S&#228;tzen zu glau-<lb n="24" break="no"/>ben, eben so gro&#223; sey. Evidenz der Sinne gegen Evi-<lb n="25" break="no"/>denz der Vernunft, hie&#223;e aber eine Evidenz unserer<lb n="26" break="yes"/>Denkkraft gegen sich selbst. Wenn es unter der eben<lb n="27" break="yes"/>erw&#228;hnten Bedingung alsdenn nur auf einige Art be-<lb n="28" break="no"/>greiflich gemacht w&#252;rde, wie die genannten Philosophen<lb n="29" break="yes"/>es zu machen versucht haben, da&#223; die Notwendigkeit, Nothwendigkeit,<lb n="30" break="yes"/>mit der wir der Empfindung folgen, aus einer zuf&#228;lli-<lb n="31" break="no"/>gen Ideenassociation ihren Ursprung habe, so lie&#223;e sichs<lb n="32" break="yes"/>schon dahin bringen, da&#223; diese aus Gewohnheit verei-<lb n="33" break="no"/>nigte Ideen auch in uns wiederum getrennet w&#252;rden,<lb n="34" break="yes"/>und es w&#228;re eine wahre suhjektivische subjektivische [[note: error in 2014]] &#220;berzeugung von<lb n="35" break="yes"/>ihrem System nicht nur m&#246;glich, sondern sie m&#252;&#223;te ent-<lb n="36" break="no"/>stehen, wenn unsere Denkkraft in ihrem Fortgang des</p><p><lb n="37" break="yes"/>Denkens</p><p><lb n="38" break="yes"/></p><pb n="15"/><p><lb n="1" break="yes"/>[584] VIII. Versuch. Von der Beziehung</p><p><lb n="2" break="yes"/>Denkens nicht aufgehalten w&#252;rde. Die Logik dieser<lb n="3" break="yes"/>Philosophen ist nicht unrichtig, wenn es nur ihre Vor-<lb n="4" break="no"/>aussetzungen nicht w&#228;ren.</p><p><lb n="5" break="yes"/>IV.</p><p><lb n="6" break="yes"/>Wie &#252;berhaupt in allen F&#228;llen, bey einer wah-<lb n="7" break="no"/>ren Disharmonie der h&#246;hern Vernunft und<lb n="8" break="yes"/>des gemeinen Menschenverstandes zu ver-<lb n="9" break="no"/>fahren sey?</p><p><lb n="10" break="yes"/>Wie man nach einer gesunden Vernunftlehre in solchen<lb n="11" break="yes"/>F&#228;llen zu verfahren habe, wo Vernunft dem ge-<lb n="12" break="no"/>meinen Verstande entgegen ist, deucht mich, sey nun<lb n="13" break="yes"/>von selbst klar.</p><p><lb n="14" break="yes"/>Behaupten, man m&#252;sse der Evidenz der Sinne<lb n="15" break="yes"/>nachgehen, und nicht der Evidenz der Vernunft, hei&#223;t<lb n="16" break="yes"/>so viel, als man m&#252;sse der Evidenz nachgehen in einem<lb n="17" break="yes"/>Fall, und der n&#228;mlichen Evidenz nicht trauen in einem<lb n="18" break="yes"/>andern Fall. Derselbige Fehler ist da, wenn man es<lb n="19" break="yes"/>umkehren will.</p><p><lb n="20" break="yes"/>Die Raisonnements nur schlechthin bey Seite setzen,<lb n="21" break="yes"/>und dem so genannten sensus communis Sensus kommunis  allein folgen,<lb n="22" break="yes"/>ist ein Princip, das zur <emph rend="bold">Schw&#228;rmerey</emph> f&#252;hret. Es<lb n="23" break="yes"/>f&#252;hret schon zu sinnlichen Vorurtheilen, wenn man, ohne<lb n="24" break="yes"/>vorhergehende Pr&#252;fung, woher die scheinbare Nothwen-<lb n="25" break="no"/>digkeit und Evidenz in unsern Urtheilen entspringe, den<lb n="26" break="yes"/>Menschenverstand allein zur Richtschnur nimmt, ob-<lb n="27" break="no"/>gleich noch nichts von besserer Einsicht dagegen eingewen-<lb n="28" break="no"/>det wird. In solchen F&#228;llen die Frage: &#8222;ob auch wohl<lb n="29" break="yes"/>irgendwo wahre subjektivische Naturnothwendigkeit mit<lb n="30" break="yes"/>angenommener Gewohnheit verwechselt werde?&#8223; f&#252;r<lb n="31" break="yes"/>ganz unn&#252;tz zu erkennen, und nach <emph rend="bold">Reids</emph>, <emph rend="bold">Beatties</emph><lb n="32" break="yes"/>und <emph rend="bold">Oswalds</emph> Vorschriften, dem ungepr&#252;ften Men-<lb n="33" break="no"/>schenverstand sich ganz allein zu &#252;berlassen, hei&#223;t, der<lb n="34" break="yes"/>vern&#252;nftigen Untersuchung entsagen.</p><p><lb n="35" break="yes"/>Dage-<lb n="36" break="no"/></p><pb n="16"/><p><lb n="1" break="yes"/>[585] der h&#246;hern Kenntnisse etc.</p><p><lb n="2" break="yes"/>Dagegen auf den Ausspruch des Sensus kommunis<lb n="3" break="yes"/>gar nicht achten, sondern allein den Ausspruch der rai-<lb n="4" break="no"/>sonnirenden Vernunft h&#246;ren wollen, ist ein Princip, das<lb n="5" break="yes"/>zur <emph rend="bold">falschen Vern&#252;nfteley</emph> f&#252;hret. Die Raisonne-<lb n="6" break="no"/>ments der Idealisten und der Harmonisten brauchen eine<lb n="7" break="yes"/>scharfe Pr&#252;fung, und haben die Evidenz nicht, die ih-<lb n="8" break="no"/>nen beygeleget wird. In dem Streit mit den Ideali-<lb n="9" break="no"/>sten, ist die wahre Evidenz auf der Seite des gemeinen<lb n="10" break="yes"/>Verstandes, wenn es anders, wie es ist, eben so sub-<lb n="11" break="no"/>jektivisch und absolut nothwendig ist, mit Gef&#252;hlen von<lb n="12" break="yes"/>unserm K&#246;rper die Idee von einem existirenden Objekt,<lb n="13" break="yes"/>als solche mit den Selbstgef&#252;hlen von unserm Ich zu ver-<lb n="14" break="no"/>binden, und wenn wir eben so nothwendig jene Objekte<lb n="15" break="yes"/>von diesem Ich unterscheiden, als zwey verschiedene Vor-<lb n="16" break="no"/>stellungen in uns. *)</p><p><lb n="17" break="yes"/>Was bleibet also &#252;brig, als die&#223;: Man mu&#223; sie<lb n="18" break="yes"/>beide untersuchen, die Urtheile des Gemeinverstandes,<lb n="19" break="yes"/>und die Urtheile der Vernunft. Ueberhaupt ist eine Art<lb n="20" break="yes"/>von ihnen nicht mehr und nicht minder verd&#228;chtig, als<lb n="21" break="yes"/>die andere; wenn gleich in besondern F&#228;llen Eine mehr<lb n="22" break="yes"/>Pr&#228;sumption Pr&#228;sumtion f&#252;r sich haben kann, als die andere. Hat<lb n="23" break="yes"/>man sie untersucht und verglichen, so wird sich in den<lb n="24" break="yes"/>&#252;brigen Beyspielen offenbaren, was in so vielen sich schon<lb n="25" break="yes"/>gezeiget hat, da&#223; ein Mi&#223;verstand zum Grunde lie-<lb n="26" break="no"/>ge; und wenn der Knoten auf diese Art nicht aufgel&#246;set<lb n="27" break="yes"/>werden kann, so mu&#223; man ihn sitzen lassen, wenigstens<lb n="28" break="yes"/>in der Spekulation, wenn es gleich in der Praxis oft n&#246;-<lb n="29" break="yes"/>thig ist, ihn zu zerhauen.</p><p><lb n="30" break="yes"/>Bey der Frage: &#8222;ob wir denn in Einem Fall es<lb n="31" break="yes"/>&#8222;mit Zuverl&#228;ssigkeit wissen, da&#223; Exidenz da sey? ob<lb n="32" break="yes"/>&#8222;wir die F&#228;lle, in denen nach <emph rend="bold">nothwendigen </emph><emph rend="bold">Natur-</emph><lb n="33" break="no"/><emph rend="bold">&#8222;gesetzen</emph> geurtheilet wird, von solchen unterscheiden k&#246;n-<lb n="34" break="no"/>&#8222;nen, in welchen wir nur nach <emph rend="bold">zuf&#228;lligen associirten</emph></p><p><lb n="35" break="yes"/>&#8222;Neben-</p><p><lb n="36" break="no"/>*) F&#252;nfter Versuch VII.</p><p><lb n="37" break="yes"/></p><pb n="17"/><p><lb n="1" break="yes"/>[586] VIII. Versuch. Von der Beziehung</p><p><lb n="2" break="yes"/>&#8222;Nebenideen denken? ob es nicht evident sey, da&#223; eini-<lb n="3" break="no"/>&#8222;ge besondere Grunds&#228;tze, einige allgemeine Axiome, ei-<lb n="4" break="no"/>&#8222;nige <emph rend="bold">Erfahrungss&#228;tze</emph> und einige Schlu&#223;kenntnisse<lb n="5" break="yes"/>&#8222;zuverl&#228;ssig auf unver&#228;nderlicher Naturnothwendigkeit<lb n="6" break="yes"/>&#8222;beruhen?&#8223; bey dieser Frage, sage ich, scheidet sich ei-<lb n="7" break="no"/>gentlich der <emph rend="bold">Skepticismus</emph> von der Lehre, die etwas<lb n="8" break="yes"/>behauptet; sowohl von der <emph rend="bold">wahren</emph> <emph rend="bold">Philosophie</emph>, als<lb n="9" break="yes"/>von der falschen <emph rend="bold">Vern&#252;nfteley</emph>, und von der ihr ent-<lb n="10" break="no"/>gegenstehenden <emph rend="bold">Schw&#228;rmerey</emph> des gemeinen Verstan-<lb n="11" break="no"/>des. Diese drey letztern fangen von gemeinschaftlichen<lb n="12" break="yes"/>Grunds&#228;tzen an, aber zwey gerathen von dem rechten<lb n="13" break="yes"/>Wege ab. Da mit der falschen Vern&#252;nfteley auch noch<lb n="14" break="yes"/>die&#223; verbunden ist, da&#223; die <emph rend="bold">Evidenz</emph> <emph rend="bold">der</emph> <emph rend="bold">Empfin</emph>-<lb n="15" break="yes"/><emph rend="bold">dungen</emph>, und mit der Schw&#228;rmerey, da&#223; die Evidenz<lb n="16" break="yes"/><emph rend="bold">der Raisonnements aus allgemeinen Begriffen</emph><lb n="17" break="yes"/>abgel&#228;ugnet wird, so vereinigen sie sich an einer Seite<lb n="18" break="yes"/>wieder mit dem Skepticismus.</p><p><lb n="19" break="yes"/>Mit dem Zweifler &#252;ber ein <emph rend="bold">allgemeines</emph> Merkmal<lb n="20" break="yes"/>der Evidenz zu streiten, halte ich f&#252;r eine unn&#252;tze Be-<lb n="21" break="no"/>m&#252;hung. Es ist besser, es so zu machen, wie die Phi-<lb n="22" break="no"/>losophen es zum Theil gethan haben: Sie setzen nem-<lb n="23" break="no"/>lich die Grunds&#228;tze hin, die sie als evident ansehen, und<lb n="24" break="yes"/>behaupten von diesen insbesonders, da&#223; sie es sind. Der<lb n="25" break="yes"/>Skeptiker kann alsdenn auch bey jedem Axiom f&#252;r sich<lb n="26" break="yes"/>erinnern, was er daran auszusetzen habe. Und da hat<lb n="27" break="yes"/>der Dogmatiker so viel f&#252;r sich, da&#223; es doch einige Ge-<lb n="28" break="no"/>meins&#228;tze sowohl, als einzelne Empfindungen giebt, die<lb n="29" break="yes"/>in der Maa&#223;e subjektivisch nothwendige Urtheile des Ver-<lb n="30" break="no"/>standes sind, da&#223; alles Bem&#252;hen, sie entweder unmittel-<lb n="31" break="no"/>bar zu l&#228;ugnen, oder durch Raisonnements sie umzusto-<lb n="32" break="no"/>&#223;en, ein vergebliches Bestreben gegen die Natur ist.<lb n="33" break="yes"/>Nur Unsinn oder Unverm&#246;gen des Verstandes m&#252;&#223;te<lb n="34" break="yes"/>der Grund seyn, wenn sie im Ernst jemanden als falsch,<lb n="35" break="yes"/>oder auch nur als zweifelhaft vorkommen k&#246;nnten.</p><p><lb n="36" break="yes"/>V. Ver-<lb n="37" break="no"/></p><pb n="18"/><p><lb n="1" break="yes"/>[587] der h&#246;hern Kenntnisse etc.</p><p><lb n="2" break="yes"/>V.</p><p><lb n="3" break="yes"/>Vergleichung der entwickelten h&#246;hern Kennt-<lb n="4" break="no"/>nisse des Verstandes mit den unentwickelten<lb n="5" break="yes"/>sinnlichen Kenntnissen, in Hinsicht der See-<lb n="6" break="no"/>lenverm&#246;gen, welche dabey wirksam sind.</p><p><lb n="7" break="yes"/>Wenn man nun noch einmal auf der einen Seite<lb n="8" break="yes"/>die <emph rend="bold">entwickelten Vernunftkenntnisse</emph>, die all-<lb n="9" break="no"/>gemeinen Spekulationen und Theorien des Verstandes<lb n="10" break="yes"/>in den Wissenschaften hinstellet, und auf der andern die<lb n="11" break="yes"/>sinnlichen Kenntnisse des <emph rend="bold">unentwickelten</emph> gemeinen<lb n="12" break="yes"/>Menschenverstandes gegen&#252;ber, und alsdenn aus der<lb n="13" break="yes"/>Beziehung dieser Wirkungen auf einander auf die Be-<lb n="14" break="no"/>ziehung der Seelenverm&#246;gen fortschlie&#223;et, durch welche<lb n="15" break="yes"/>sie bewirket werden, so ist es zuerst klar, da&#223; die h&#246;hern<lb n="16" break="yes"/>Kenntnisse nichts mehr, als dieselbigen Seelenverm&#246;gen<lb n="17" break="yes"/>erfodern, die schon in den gemeinen sinnlichen Kenntnis-<lb n="18" break="yes"/>sen sich wirksam bewiesen haben. Dieselbige Denkkraft<lb n="19" break="yes"/>vergleichet Empfindungsvorstellungen, Einbildungen,<lb n="20" break="yes"/>und allgemeine Bilder, und urtheilet &#252;ber die Beziehun-<lb n="21" break="no"/>gen und Verh&#228;ltnisse bey diesen, wie bey jenen. Kein<lb n="22" break="yes"/>Seelenverm&#246;gen wirket in den h&#246;hern Wissenschaften<lb n="23" break="yes"/>mehr, als in den niedern. *) Nur wirken sie in <emph rend="bold">ver-</emph><lb n="24" break="no"/><emph rend="bold">schiedenen </emph><emph rend="bold">Graden</emph>! Die allgemeinen Bilder wer-<lb n="25" break="no"/>den sorgf&#228;ltiger gegen einander gehalten; ihre Verschie-<lb n="26" break="no"/>denheit wird genauer bemerket; ihre Theile, ihre einzel-<lb n="27" break="no"/>ne Z&#252;ge werden verglichen. Die Ideen werden deutli-<lb n="28" break="no"/>cher, feiner, und <emph rend="bold">mehr der Gewalt der Seele </emph><emph rend="bold">un-</emph><lb n="29" break="no"/><emph rend="bold">terworfen</emph>. Die Erkenntni&#223; wird, so zu sagen, mehr<lb n="30" break="yes"/>Erkenntni&#223;, indem die Denkkraft sich weiter und inni-<lb n="31" break="no"/>ger durch die Vorstellungen verbreitet, und mit ihnen<lb n="32" break="yes"/>verbindet. Also sind auch die Wirkungsgesetze einerley,</p><p><lb n="33" break="yes"/>und</p><p><lb n="34" break="yes"/>*) Vierter Versuch. II. Sechster Versuch. I. 1. II. 1.<lb n="35" break="yes"/></p><pb n="19"/><p><lb n="1" break="yes"/>[588] VIII. Versuch. Von der Beziehung</p><p><lb n="2" break="yes"/>und dieselben; in beiden ist die n&#228;mliche Art der HurtigkeitTh&#228;tig-<lb n="3" break="no"/>keit, und die n&#228;mliche Form der Kenntnisse. Es wir-<lb n="4" break="no"/>ket in Leibnitzens Spekulationen dasselbige gleichartige<lb n="5" break="yes"/>Princip, das in dem Wilden wirket, wenn er daran<lb n="6" break="yes"/>denkt, wie er ein Thier erlegen will.</p><p><lb n="7" break="yes"/>An den <emph rend="bold">sinnlichen Kenntnissen</emph> hat die <emph rend="bold">vorstel-</emph><lb n="8" break="no"/><emph rend="bold">lende</emph><emph rend="bold"> Kraft</emph>, welche Bilder aufnimmt, gegenw&#228;rtig<lb n="9" break="yes"/>darstellet, verbindet, vereiniget, oder trennet, den <emph rend="bold">mei-</emph><lb n="10" break="no"/><emph rend="bold">sten</emph> Antheil; und das <emph rend="bold">wenigste</emph> bey ihnen hanget von<lb n="11" break="yes"/>der Verh&#228;ltnisse und Beziehungen hineinbringenden<lb n="12" break="yes"/>Denkkraft ab. Doch ist auch nicht bey allen Arten von<lb n="13" break="yes"/>sinnlichen Kenntnissen das Verh&#228;ltni&#223; dieser beyden Er-<lb n="14" break="no"/>kenntni&#223;kr&#228;fte dasselbige. Denn die sinnliche Kenntni&#223;<lb n="15" break="yes"/>durch das Gesicht und das Gef&#252;hl, die beiden Sinnen,<lb n="16" break="yes"/>die der Denkkraft die meiste Nahrung geben, ist schon<lb n="17" break="yes"/>h&#246;her, schon mehr vern&#252;nftig, als die Kenntni&#223;, durch<lb n="18" break="yes"/>die Sinne des Geh&#246;rs, des Geruchs und des Geschmacks,<lb n="19" break="yes"/>weil in jenen Ideen mehr Vergleichungen, Beziehun-<lb n="20" break="no"/>gen, Folgerungen und dunkle Schl&#252;sse enthalten sind.<lb n="21" break="yes"/>Noch gr&#246;&#223;er ist der Antheil, den die Denkkraft an den<lb n="22" break="yes"/>allgemeinen Begriffen hat. Da ist die vorstellende Kraft<lb n="23" break="yes"/>nur die Dienerinn, und in der Ma&#223;e, wie die Kennt-<lb n="24" break="no"/>nisse deutlicher und entwickelter werden, &#228;ndert auch sich<lb n="25" break="yes"/>das Verh&#228;ltni&#223; in dem Beytrag, den das Gef&#252;hl, die<lb n="26" break="yes"/>vorstellende Kraft, und das Denkverm&#246;gen dazu hergie-<lb n="27" break="no"/>bet, obgleich keins von ihnen g&#228;nzlich fehlen kann.</p><p><lb n="28" break="yes"/>In den h&#246;hern entwickelten Kenntnissen offenbaret<lb n="29" break="yes"/>sich ein h&#246;herer Grad eines <emph rend="bold">selbstth&#228;tigen Bestrebens</emph><lb n="30" break="yes"/>der Denkkraft. Wir lernen unvermerkt sehen, h&#246;ren,<lb n="31" break="yes"/>und den Verstand bey sinnlichen Dingen anwenden; aber<lb n="32" break="yes"/>es kostet mehr selbstth&#228;tiges Bem&#252;hen, die Ideen zu<lb n="33" break="yes"/>entwickeln, und h&#246;here Wissenschaften und zusammen-<lb n="34" break="no"/>hangende Kenntni&#223; zu erwerben. Die gemeinen Denk-<lb n="35" break="no"/>th&#228;tigkeiten sind <emph rend="bold">selbstth&#228;tige</emph> Aeu&#223;erungen der Seele,<lb n="36" break="yes"/>in so ferne diese die th&#228;tige Kraft dazu in sich selbst hat,</p><p><lb n="37" break="yes"/></p><pb n="20"/><p/><p><lb n="1" break="yes"/>[589] der h&#246;hern Kenntnisse etc.</p><p><lb n="2" break="yes"/>aber sie gehen von selbst hervor, und werden dann, wenn<lb n="3" break="yes"/>die Empfindungen reizen, dem wirksamen Princip der<lb n="4" break="yes"/>Seele mehr abgezwungen, als da&#223; es sich selbst aus in-<lb n="5" break="no"/>nerer Eigenmacht zu solchen Aeu&#223;erungen bestimmen<lb n="6" break="yes"/>sollte. Die h&#246;hern Aktus der Vernunft sind dagegen<lb n="7" break="yes"/>mehr geflissentliche, und mehr selbstth&#228;tige Handlungen,<lb n="8" break="yes"/><emph rend="bold">selbstth&#228;tige</emph> nemlich auch <emph rend="bold">darum</emph>, weil die Denkkraft<lb n="9" break="yes"/>sie nicht nur vornimmt, sondern sich auch mehr mit<lb n="10" break="yes"/>Selbstth&#228;tigkeit bestimmt, so zu wirken, und mehr mit<lb n="11" break="yes"/>Anstrengung sich in dieser ihrer Wirksamkeit erhalten<lb n="12" break="yes"/>mu&#223;. Der gemeine Verstand wirket instinktartig, und<lb n="13" break="yes"/>ohne Bewu&#223;tseyn seiner Aktion; aber die h&#246;here Ver-<lb n="14" break="no"/>nunft arbeitet mehr mit Bewu&#223;tseinBewu&#223;tseyn ihres Verfahrens,<lb n="15" break="yes"/>und nach Plan und Absichten; freyer und mit mehrerer<lb n="16" break="yes"/>Gewalt &#252;ber sich selbst. Was ist also Verstand und<lb n="17" break="yes"/>Vernunft, und die h&#246;here Erkenntni&#223;kraft anders als<lb n="18" break="yes"/>die zu einem h&#246;hern Grad der Selbstth&#228;tigkeit gebrachte<lb n="19" break="yes"/>Denkkraft?</p></body></text></TEI>