<TEI xmlns="http://www.tei-c.org/ns/1.0"><teiHeader><fileDesc><titleStmt><title>Philosophische Versuche: a digital edition</title><author>Tetens, Johannes Nikolaus (1736-1807)</author><respStmt><resp>Transcribed by</resp><name>John Hymers</name></respStmt><respStmt><resp>Encoded by</resp><name>Michael Zahorec</name><name>Micah Summers</name><name>Courtney Fugate</name></respStmt></titleStmt><publicationStmt><publisher>The Tetens Project</publisher><pubPlace>Tallahassee, FL</pubPlace><address><addrLine>Department of Philosophy</addrLine><addrLine>Dodd Hall</addrLine><addrLine>Florida State University</addrLine><addrLine>Tallahassee, FL 32306</addrLine></address></publicationStmt><sourceDesc><bibl>The first half of Teten's Philosophische Versuche</bibl></sourceDesc></fileDesc></teiHeader><text><body><pb n="1"/><p><lb n="1" break="yes"/>[590] IX. Versuch. Ueber das Grundprincip</p><p><lb n="3" break="yes"/>Neunter Versuch.</p><p><lb n="4" break="yes"/>Ueber das Grundprincip des Empfindens,<lb n="5" break="yes"/>des Vorstellens und des Denkens.</p><p><lb n="6" break="yes"/>I.</p><p><lb n="7" break="yes"/>Bestimmung des zu untersuchenden Punkts.</p><p><lb n="8" break="yes"/>Aus den vorhergehenden Untersuchungen halte ich<lb n="9" break="yes"/>mich f&#252;r berechtigt, es als einen Grundsatz der<lb n="10" break="yes"/>Erfahrung anzunehmen, da&#223; zu den Wirkungen der<lb n="11" break="yes"/>menschlichen Erkenntni&#223;kraft keine andern mehr als diese<lb n="12" break="yes"/>drey Seelenverm&#246;gen, das <emph rend="bold">Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hl</emph>, die <emph rend="bold">vor</emph><emph rend="bold">s</emph><emph rend="bold">tellende</emph><lb n="13" break="yes"/><emph rend="bold">Kraft</emph>, und die <emph rend="bold">Denkkraft</emph>, erfodert werden. Alle<lb n="14" break="yes"/>Th&#228;tigkeiten der Erkenntni&#223;kraft, von den ersten sinnli-<lb n="15" break="no"/>chen Aeu&#223;erungen an bis zu ihren feinsten und h&#246;chsten<lb n="16" break="yes"/>Spekulationen, bestehen in F&#252;hlen, im Vorstellen und<lb n="17" break="yes"/>im Denken. Diese Verm&#246;gen sind schon wirksam in<lb n="18" break="yes"/>dem ersten einfachsten Gewahrnehmen, das ist, in den<lb n="19" break="yes"/>ersten Aeu&#223;erungen des Verstandes; aber es sind auch<lb n="20" break="yes"/>keine andern, als eben diese, welche man in den h&#246;ch-<lb n="21" break="no"/>sten Wirkungen der aufgekl&#228;rtesten Vernunft antrift.</p><p><lb n="22" break="yes"/>Daraus kann nun zwar gerade zu nicht geschlossen<lb n="23" break="yes"/>werden, da&#223; jedes Wesen, welches <emph rend="bold">Gewahrnehmen</emph><lb n="24" break="yes"/>kann, auch schon die gesammte Anlage zu dem menschli-<lb n="25" break="no"/>chen Verstande in sich enthalte. Denn es ist zugleich<lb n="26" break="yes"/>aus den vorhergegangenen Betrachtungen offenbar, da&#223;<lb n="27" break="yes"/>ein jedes dieser einfachen Verm&#246;gen auch mit einem<lb n="28" break="yes"/>Grade von <emph rend="bold">Perfektibilit</emph><emph rend="bold">&#228;</emph><emph rend="bold">t</emph> begabt seyn m&#252;sse, der viel-<lb n="29" break="no"/>leicht fehlen k&#246;nnte, wenn auch das Verm&#246;gen selbst vor-<lb n="30" break="no"/>handen w&#228;re. Vielleicht kann die thierische Denkkraft<lb n="31" break="yes"/>bis zur Apperception der <emph rend="bold">Sachen</emph>, der Objekte, der<lb n="32" break="yes"/>sinnlichen Objekte gehen, aber nicht zu der Gewahrneh-</p><p><lb n="33" break="yes"/></p><pb n="2"/><p/><p><lb n="1" break="yes"/>[591] des Empfindens, des Vorstellens etc.</p><p><lb n="2" break="yes"/>mung der <emph rend="bold">Beziehungen</emph> zwischen den Objekten, ohne<lb n="3" break="yes"/>welches doch keine eigentlichen Urtheile und keine Schl&#252;s-<lb n="4" break="yes"/>se m&#246;glich sind. Aber dennoch ist soviel au&#223;er Zweifel,<lb n="5" break="yes"/>da&#223; die positiven Grundverm&#246;gen, wodurch die mensch-<lb n="6" break="no"/>liche Seele ein verst&#228;ndiges Wesen wird, in den ange-<lb n="7" break="no"/>f&#252;hrten F&#228;higkeiten bestehen, und da&#223; ihre gr&#246;&#223;te Ent-<lb n="8" break="no"/>wickelung nicht anders, als durch die Erh&#246;hung, Ver-<lb n="9" break="no"/>st&#228;rkung, Ausdehnung, das ist, durch die Entwicke-<lb n="10" break="no"/>lung von  beschaffet werde. In der ersten Ge-<lb n="11" break="no"/>wahrnehmung des Kindes finden wir die vern&#252;nftige<lb n="12" break="yes"/>Menschenseele schon v&#246;llig gebildet und gebohren; denn<lb n="13" break="yes"/>was weiter, bestehet blos in dem Auswachsen.</p><p><lb n="14" break="yes"/>Aber wie bey dem K&#246;rper die Entwickelung des<lb n="15" break="yes"/>Embryons von dem Anfang des Lebens an bis zu der<lb n="16" break="yes"/>Geburt weit tiefer im Dunkeln lieget, als das Auswach-<lb n="17" break="no"/>sen des gebohrnen Kindes, so ist es auch bey der mensch-<lb n="18" break="no"/>lichen Seele. Von dem Punkt an, da ihre ganze Wirk-<lb n="19" break="no"/>samkeit, in so ferne sie beobachtbar ist, aufs <emph rend="bold">F</emph><emph rend="bold">&#252;</emph><emph rend="bold">hlen</emph><lb n="20" break="yes"/>sich einschr&#228;nket, bis zu der ersten Aeu&#223;erung der Denk-<lb n="21" break="no"/>kraft hin, in diesem Zwischenraum gehet eine Entwicke-<lb n="22" break="no"/>lung vor, die weit versteckter ist. Aus dem <emph rend="bold">blos</emph> <emph rend="bold">f</emph><emph rend="bold">&#252;</emph><emph rend="bold">h</emph>-<lb n="23" break="yes"/><emph rend="bold">lenden</emph> wird ein <emph rend="bold">vor</emph><emph rend="bold">s</emph><emph rend="bold">tellendes</emph>, und aus dem <emph rend="bold">vor</emph>-<lb n="24" break="yes"/><emph rend="bold">s</emph><emph rend="bold">tellenden</emph> ein <emph rend="bold">gewahrnehmendes</emph> und <emph rend="bold">denkendes</emph><lb n="25" break="yes"/>Ding. An Meinungen und Hypothesen hier&#252;ber hat<lb n="26" break="yes"/>es nicht gefehlet, und einige von ihnen sind Beweise von<lb n="27" break="yes"/>der Scharfsinnigkeit ihrer Erfinder. Aber da ich nun<lb n="28" break="yes"/>einmal sehr mi&#223;trauisch gegen die Eingebungen der Phan-<lb n="29" break="no"/>tasie bin, und Beobachtungen oder feste auf Beobach-<lb n="30" break="no"/>tungen gegr&#252;ndete Schl&#252;sse, oder doch zum mindesten<lb n="31" break="yes"/>Analogien verlange, so mu&#223; ich hier nicht noch etwas<lb n="32" break="yes"/>mehr w&#252;nschen, als man in den Schriften der Psycho-<lb n="33" break="no"/>logen &#252;ber diese Sache findet?</p><p><lb n="34" break="yes"/>Sie wird, man kann nicht sagen, v&#246;llig ins Helle<lb n="35" break="yes"/>gesetzt, aber hie und da etwas aufgekl&#228;ret, wenn es bis<lb n="36" break="yes"/>zur Evidenz entschieden werden kann, ob die drey erw&#228;hn-</p><p><lb n="37" break="yes"/></p><pb n="3"/><p/><p><lb n="1" break="yes"/>[592] IX. Versuch. Ueber das Grundprincip</p><p><lb n="2" break="yes"/>ten Verm&#246;gen zu F&#252;hlen, Vorstellungen zu machen und<lb n="3" break="yes"/>zu Denken, aus Einer Grundkraft entspringen, und<lb n="4" break="yes"/>nur Erh&#246;hungen derselben sind an verschiedenen Seiten<lb n="5" break="yes"/>hin? oder, ob sie selbst an sich schon unterschiedenartige<lb n="6" break="yes"/>und trennbare <emph rend="bold">Grundprincipe</emph> in der Seele vorausse-<lb n="7" break="no"/>tzen? solche Principe, die in Einem Wesen zwar zu Ei-<lb n="8" break="no"/>ner Natur vereiniget sind, aber bis in ihre ersten Anla-<lb n="9" break="no"/>gen in der Urkraft der Seele zur&#252;ck, als unterschiedene<lb n="10" break="yes"/>Fasern hinlaufen, und sich entweder nirgends in Einen<lb n="11" break="yes"/>und denselbigen Anfangspunkt endigen, oder, wenn es<lb n="12" break="yes"/>denn nur Eine Urkraft in einem einfachen Wesen geben<lb n="13" break="yes"/>soll, ihren gemeinschaftlichen Anfangspunkt erst in der<lb n="14" break="yes"/>innersten Tiefe der Seele in ihrer Urkraft haben? Ohne<lb n="15" break="yes"/>ein Wort weiter dar&#252;ber zu sagen, wie <emph rend="bold">Condillac</emph>,<lb n="16" break="yes"/><emph rend="bold">Bonnet</emph> und andere nach ihnen bey ihrer Analyse ver-<lb n="17" break="no"/>fahren sind, will ich meinen eigenen Weg fortgehen, und<lb n="18" break="yes"/>nochmals die Natur dieser angef&#252;hrten Wirkungsarten<lb n="19" break="yes"/>aus den Beobachtungen ihrer selbst gegen einander stel-<lb n="20" break="no"/>len, und alsdenn denjenigen Begrif von dem Grund-<lb n="21" break="no"/>princip der menschlichen Erkenntni&#223;kraft angeben, der<lb n="22" break="yes"/>aus diesen verglichenen Erfahrungen von selbst sich anzu-<lb n="23" break="no"/>bieten scheint.</p><p><lb n="24" break="yes"/>II.</p><p><lb n="25" break="yes"/>Das Princip des F&#252;hlens f&#228;llt mit dem Prin-<lb n="26" break="no"/>cip des Denkens an Einer Seite zusammen.</p><p><lb n="27" break="yes"/>In dem vierten <emph rend="bold">Ver</emph><emph rend="bold">s</emph><emph rend="bold">uch</emph> *) sind alle Verh&#228;ltni&#223;ge-<lb n="28" break="no"/>danken in diese zwo einfachen Aktus aufgel&#246;set, in das<lb n="29" break="yes"/><emph rend="bold">Beziehen der Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellungen</emph> auf einander, und in<lb n="30" break="yes"/>das <emph rend="bold">Gewahrnehmen</emph>. Das Gewahrnehmen fa&#223;t<lb n="31" break="yes"/>wiederum zwey Th&#228;tigkeiten in sich, davon eine die<lb n="32" break="yes"/><emph rend="bold">Sonderung</emph> der Vorstellungen genannt wurde, und</p><p><lb n="33" break="yes"/>auch</p><p><lb n="34" break="yes"/>*) VII. 2. 3.<lb n="35" break="yes"/></p><pb n="4"/><p><lb n="1" break="yes"/>[593] des Empfindens, des Vorstellens etc.</p><p><lb n="2" break="yes"/>auch in der That zu den Beziehungen derselben gerechnet<lb n="3" break="yes"/>werden konnte. Die zwote war die n&#228;chste Ursache<lb n="4" break="yes"/>des Gedankens, &#8222;da&#223; die gewahrgenommene Sache ei-<lb n="5" break="no"/>ne besondere Sache sey,&#8223; und machte den eigentlichen<lb n="6" break="yes"/><emph rend="bold">Aktus des Denkens </emph>aus. Die&#223; setze ich hier als et-<lb n="7" break="no"/>was voraus, das aus Beobachtungen entschieden ist.</p><p><lb n="8" break="yes"/>Nun giebt es ferner ein <emph rend="bold">Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hl der </emph><emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">s</emph><emph rend="bold">-</emph><lb n="9" break="yes"/><emph rend="bold"></emph><emph rend="bold">s</emph><emph rend="bold">e</emph><emph rend="bold"> und Beziehungen</emph>, und dar&#252;ber berufe ich mich<lb n="10" break="yes"/>auf die Erfahrungen in dem zweyten Versuch. Die&#223; ist<lb n="11" break="yes"/>eigentlich ein <emph rend="bold">Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hl</emph> der Ver&#228;nderungen, welche von<lb n="12" break="yes"/>den Dingen, nach ihren Verh&#228;ltnissen und Beziehungen<lb n="13" break="yes"/>unter einander, und auf uns hervorgebracht werden, in-<lb n="14" break="no"/>dem wir sie empfinden oder vorstellen. Die&#223; Gef&#252;hl ge-<lb n="15" break="no"/>het vor dem Gewahrnehmen vorher, und reizet die Denk-<lb n="16" break="no"/>kraft zu dem Aktus, von welchem der Gedanke, <emph rend="bold">Sie-</emph><lb n="17" break="no"/><emph rend="bold">he</emph>! die Wirkung ist. Dennoch aber berechtiget uns<lb n="18" break="yes"/>dieses, wie ich in dem Versuch &#252;ber das Gewahrneh-<lb n="19" break="no"/>men erinnert habe, noch nicht, das Gef&#252;hl, welches sich<lb n="20" break="yes"/>als eine R&#252;ckwirkung der Seele gegen ihre aufgenom-<lb n="21" break="no"/>mene <emph rend="bold">ab</emph><emph rend="bold">s</emph><emph rend="bold">olute</emph> Modifikationen beweiset, mit dem Ver-<lb n="22" break="no"/>m&#246;gen f&#252;r einerley zu halten, von welchem ein Verh&#228;lt-<lb n="23" break="no"/>ni&#223;gedanke erzeuget wird. Es blieb nach den dar&#252;ber<lb n="24" break="yes"/>angestellten Betrachtungen zum mindesten wahrschein-<lb n="25" break="no"/>lich, da&#223; zu der blos f&#252;hlenden Reaktion der Seele noch<lb n="26" break="yes"/>eine neue Th&#228;tigkeit hinzukommen m&#252;sse, wenn ein Ge-<lb n="27" break="no"/>danke oder eine Erkenntni&#223; von relativen Pr&#228;dikaten ent-<lb n="28" break="no"/>stehen solle. Gleichwohl gr&#228;nzet das <emph rend="bold">Denken</emph> an dieser<lb n="29" break="yes"/>Seite sehr nahe an das <emph rend="bold">F</emph><emph rend="bold">&#252;</emph><emph rend="bold">hlen</emph>, und bey aller Verschie-<lb n="30" break="no"/>denartigkeit, welche in diesen beiden Aeu&#223;erungen ange-<lb n="31" break="no"/>troffen wird, scheinet es, da&#223; eine Kraft, die mit einem<lb n="32" break="yes"/>so feinen Gef&#252;hl begabet ist, da&#223; sie die Ueberg&#228;nge von<lb n="33" break="yes"/>einer Empfindung und von einer Vorstellung zur andern,<lb n="34" break="yes"/>und die aus den Beziehungen der Vorstellungen entsprin-<lb n="35" break="no"/>gende absolute Folgen stark und lebhaft genug empfindet,<lb n="36" break="yes"/>zugleich auch ein Verm&#246;gen gewahrzunehmen, besitzen</p><p><lb n="37" break="yes"/>werde.</p><p><lb n="38" break="yes"/></p><pb n="5"/><p><lb n="1" break="yes"/>[594] IX. Versuch. Ueber das Grundprincip</p><p><lb n="2" break="yes"/>werde. Wo ein besonderes Gef&#252;hl der Verh&#228;ltnisse vor-<lb n="3" break="no"/>handen ist, sollte da der Gedanke, <emph rend="bold">Siehe</emph>! wohl fehlen<lb n="4" break="yes"/>k&#246;nnen? Der Aktus des Denkens wird dadurch nicht<lb n="5" break="yes"/>zu einem f&#252;hlenden Aktus gemacht. In jenem lieget ei-<lb n="6" break="no"/>ne Aktion mehr, weil eine Wirkung mehr vorhanden ist.<lb n="7" break="yes"/>Aber das Princip des F&#252;hlens scheinet mit dem Princip<lb n="8" break="yes"/>des Denkens an Einer Seite zusammen zu fallen.</p><p><lb n="9" break="yes"/>III.</p><p><lb n="10" break="yes"/>Das Beziehen der Vorstellungen welches zum Denken erfodert wird, ist eine<lb n="11" break="yes"/>Aeu&#223;erung der vorstellenden Kraft.</p><p><lb n="12" break="yes"/>An der andern Seite f&#228;llt die Denkkraft, in so ferne<lb n="13" break="yes"/>sie auch das Beziehungsverm&#246;gen in sich begreift,<lb n="14" break="yes"/>mit der vorstellenden Kraft zusammen. Es ist eine<lb n="15" break="yes"/>offenbare Analogie zwischen den Grundregeln, nach wel-<lb n="16" break="no"/>chen die <emph rend="bold">vor</emph><emph rend="bold">s</emph><emph rend="bold">tellende Kraft</emph> Bilder verbindet und trennet,<lb n="17" break="yes"/>vermischt und aufl&#246;set, und die Denkkraft sie als einer-<lb n="18" break="no"/>ley und verschieden, als verbunden und getrennet erken-<lb n="19" break="no"/>net. Diese Aehnlichkeit der Wirkungsgesetze scheinet es<lb n="20" break="yes"/>offenbar zu machen, da&#223; die Denkkraft als Beziehungs-<lb n="21" break="no"/>verm&#246;gen nichts anders sey, als die vorstellende Kraft,<lb n="22" break="yes"/>in so ferne diese die vorr&#228;thigen Bilder stellet und ordnet.</p><p><lb n="23" break="yes"/>Zuerst erfodert jedes <emph rend="bold">Denken</emph> Vorstellungen, und<lb n="24" break="yes"/>ein Beziehen der Vorstellungen. So lange wir blos<lb n="25" break="yes"/>empfinden, das ist, blos f&#252;hlend auf den Eindruck von<lb n="26" break="yes"/>au&#223;en, oder auf die durch innere Kr&#228;fte in uns verur-<lb n="27" break="no"/>sachte leidentliche Modifikation zur&#252;ckwirken, kann auch<lb n="28" break="yes"/>nicht einmal das Gewahrnehmen, oder das Siehe! her-<lb n="29" break="no"/>vorkommen. Die <emph rend="bold">Empfindung</emph> mu&#223; zum mindesten<lb n="30" break="yes"/>in eine <emph rend="bold">Empfindungsvor</emph><emph rend="bold">s</emph><emph rend="bold">tellung</emph> &#252;bergegangen seyn.<lb n="31" break="yes"/>Das <emph rend="bold">Auskennen</emph> erfodert eine Aufstellung einer Vor-<lb n="32" break="no"/>stellung gegen andere, und also mehrere Vorstellungen.</p><p><lb n="33" break="yes"/></p><pb n="6"/><p/><p><lb n="1" break="yes"/>[595] des Empfindens, des Vorstellens etc.</p><p><lb n="2" break="yes"/>Je mehr die zuerst aufgenommene Ver&#228;nderungen oder<lb n="3" break="yes"/>Empfindungen zu Vorstellungen geworden sind, und je<lb n="4" break="yes"/>selbstth&#228;tiger wir sie als Vorstellungen wieder erwecken,<lb n="5" break="yes"/>verbinden und trennen, und in gewisse Stellungen in<lb n="6" break="yes"/>uns bringen k&#246;nnen, desto leichter urtheilen wir &#252;ber sie,<lb n="7" break="yes"/>und desto mehrere Verh&#228;ltnisse und Beziehungen erken-<lb n="8" break="no"/>nen wir in ihnen.</p><p><lb n="9" break="yes"/>Das h&#246;here Denken erfodert <emph rend="bold">allgemeine</emph> Bilder.<lb n="10" break="yes"/>Diese befassen wenigere und schw&#228;chere Z&#252;ge in sich, als<lb n="11" break="yes"/>die Empfindungsvorstellungen, von denen sie der feinste<lb n="12" break="yes"/>Auszug sind. Sie machen die Gegenst&#228;nde und die<lb n="13" break="yes"/>Materie aus, welche die h&#246;here Vernunft bearbeitet,<lb n="14" break="yes"/>wenn sie allgemeine Verh&#228;ltnisse ausforschet, die unsere<lb n="15" break="yes"/>eingeschr&#228;nkte Kraft nur alsdenn deutlich zu bemerken<lb n="16" break="yes"/>verm&#246;gend wird, wenn sie das Aehnliche und Allgemei-<lb n="17" break="no"/>ne in den absoluten Beschaffenheiten der Dinge abson-<lb n="18" break="no"/>dert, und es abgesondert in sich gegenw&#228;rtig erhalten<lb n="19" break="yes"/>kann. Die sinnlichen Bilder von einzelnen Dingen sind<lb n="20" break="yes"/>viel zu stark und zu reichhaltig, um von der Eigenmacht<lb n="21" break="yes"/>der Seele in so mancherley Stellungen und Verbindun-<lb n="22" break="no"/>gen gebracht, und so selbstth&#228;tig bearbeitet zu werden, als<lb n="23" break="yes"/>zur Bemerkung allgemeiner Verh&#228;ltnisse und Beziehun-<lb n="24" break="no"/>gen erfodert wird.</p><p><lb n="25" break="yes"/>Ferner. Alle allgemeine Denkungsgesetze, wonach<lb n="26" break="yes"/>die Denkkraft Verh&#228;ltnisse und Beziehungen noth-<lb n="27" break="no"/>wendig denken mu&#223;, entsprechen gewissen &#228;hnlichen Ge-<lb n="28" break="no"/>setzen der <emph rend="bold">Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellungskraft</emph>, nach welchen diese ihre<lb n="29" break="yes"/>Bilder bearbeiten mu&#223;. Zum Exempel:</p><p><lb n="30" break="yes"/>Jene kann nicht zugleich denken und auch nicht den-<lb n="31" break="no"/>ken. Aber eben so wenig kann diese zugleich eine Vor-<lb n="32" break="no"/>stellung haben, und nicht haben.</p><p><lb n="33" break="yes"/>Die Denkkraft urtheilt &#252;ber die ursachliche Bezie-<lb n="34" break="no"/>hung. Aber welche Dinge h&#228;lt sie nothwendig f&#252;r ab-<lb n="35" break="no"/>h&#228;ngig von einander, und warum h&#228;lt sie solche daf&#252;r?<lb n="36" break="yes"/>darum, weil die Vorstellungen dieser Gegenst&#228;nde in</p><p><lb n="37" break="yes"/>der</p><p><lb n="38" break="yes"/></p><pb n="7"/><p><lb n="1" break="yes"/>[596] IX. Versuch. Ueber das Grundprincip</p><p><lb n="2" break="yes"/>der Phantasie in einer nothwendigen Verbindung stehen.<lb n="3" break="yes"/>Die Bewegung wird f&#252;r eine <emph rend="bold">Be</emph><emph rend="bold">s</emph><emph rend="bold">chaffenheit</emph> eines<lb n="4" break="yes"/>Subjekts erkannt, indem sie als eine Beschaffenheit vor-<lb n="5" break="no"/>handen ist, aber es ist offenbar, da&#223; die vorstellende<lb n="6" break="yes"/>Kraft die Idee von der Bewegung nicht anders in sich<lb n="7" break="yes"/>stellen kann, als nur in der Verbindung mit der Idee<lb n="8" break="yes"/>eines andern Dinges, und zwar so, da&#223; jene als ein<lb n="9" break="yes"/>Theil einer ganzen Vorstellung, welche die von dem Sub-<lb n="10" break="no"/>jekt ist, vorkommt, und in dieser letztern begriffen ist.<lb n="11" break="yes"/>&#8222;<emph rend="bold">Das Ge</emph><emph rend="bold">s</emph><emph rend="bold">etz der Denkkraft</emph> richtet sich also nach dem<lb n="12" break="yes"/><emph rend="bold">Ge</emph><emph rend="bold">s</emph><emph rend="bold">etz der Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellungskraft</emph>.&#8223;</p><p><lb n="13" break="yes"/>Das Widersprechende ist <emph rend="bold">ungedenkbar</emph>; aber eben<lb n="14" break="yes"/>so <emph rend="bold">unvor</emph><emph rend="bold">s</emph><emph rend="bold">tellbar</emph>. Wo ist die sch&#246;pferische Dichtkraft,<lb n="15" break="yes"/>die sich das Bild von einem viereckten Zirkel schaffen<lb n="16" break="yes"/>k&#246;nne?</p><p><lb n="17" break="yes"/>Die Denkkraft urtheilet nach dem <emph rend="bold">Ge</emph><emph rend="bold">s</emph><emph rend="bold">etz der </emph><emph rend="bold">Sub-</emph><lb n="18" break="no"/><emph rend="bold"></emph><emph rend="bold">s</emph><emph rend="bold">titution</emph> der Dinge, die Einerley sind, und verneinet<lb n="19" break="yes"/>das Unterschiedene von einander. In der Vorstellungs-<lb n="20" break="no"/>kraft fallen die Aehnlichkeiten und das Einerley &#252;ber-<lb n="21" break="no"/>haupt zusammen in Eins. Unterschiedene Bilder blei-<lb n="22" break="no"/>ben, so zu sagen, immer au&#223;er einander.</p><p><lb n="23" break="yes"/>Die Reflexion denket nach dem <emph rend="bold">Ge</emph><emph rend="bold">s</emph><emph rend="bold">etze des </emph><emph rend="bold">Grun-</emph><lb n="24" break="no"/><emph rend="bold">des</emph>. Wie wirket die Phantasie? Eine Vorstellung,<lb n="25" break="yes"/>die nicht in ihr vorhanden ist, kann ohne eine Ursache<lb n="26" break="yes"/>nicht in ihr entstehen; eine Verbindung von Vorstellun-<lb n="27" break="no"/>gen kann es eben so wenig.</p><p><lb n="28" break="yes"/>Die Verbindung der Vorstellungen in der Phantasie<lb n="29" break="yes"/>h&#228;nget entweder von ihren innern Beziehungen auf ein-<lb n="30" break="no"/>ander ab, zum Beyspiel, wenn die Aehnlichen zusam-<lb n="31" break="no"/>menfallen; oder von einer zuf&#228;lligen Vergesellschaftung.<lb n="32" break="yes"/>Da die Phantasie die durch lange und ununterbrochene<lb n="33" break="yes"/>Gewohnheit associirte Ideen nicht trennen kann, die<lb n="34" break="yes"/>Reflexion aber doch ihre Verbindung f&#252;r zuf&#228;llig erkl&#228;-<lb n="35" break="yes"/>ret, so scheint sich in diesem Fall das Gesetz des Denkens<lb n="36" break="yes"/>am meisten von dem Gesetz des Vorstellens zu entfernen.</p><p><lb n="37" break="yes"/></p><pb n="8"/><p/><p><lb n="1" break="yes"/>[597] des Empfindens, des Vorstellens etc.</p><p><lb n="2" break="yes"/>In der That aber scheint es nur so. Denn so oft es der<lb n="3" break="yes"/>Reflexion m&#246;glich wird, zu urtheilen, da&#223; z. B. ein<lb n="4" break="yes"/>K&#246;rper von der Gestalt wie ein Baumblatt, nur zuf&#228;l-<lb n="5" break="no"/>lig die gr&#252;ne Farbe besitze, so oft wird es auch der Vor-<lb n="6" break="no"/>stellungskraft m&#246;glich, das Bild des K&#246;rpers und das<lb n="7" break="yes"/>Bild von der Farbe von einander zu trennen, wenn sie<lb n="8" break="yes"/>mit Flei&#223; auf diese Arbeit gerichtet wird. Wer sollte<lb n="9" break="yes"/>sich nicht Baumbl&#228;tter mit jedweder Farbe einbilden<lb n="10" break="yes"/>k&#246;nnen, auch ohne da&#223; man gelbe und r&#246;thliche gesehen<lb n="11" break="yes"/>habe? So lange man zwey Vorstellungen nicht aus-<lb n="12" break="no"/>einander setzen, und abgesondert haben kann, so lange ist<lb n="13" break="yes"/>die Reflexion gezwungen, beide f&#252;r einerley oder doch f&#252;r<lb n="14" break="yes"/>nothwendig verkn&#252;pft zu erkl&#228;ren. Wenn zwey Ideen<lb n="15" break="yes"/>unterschieden werden sollen, so m&#252;ssen sie, wenigstens<lb n="16" break="yes"/>so lange der Aktus des Vergleichens dauert, in so weit<lb n="17" break="yes"/>von einander getrennet seyn, da&#223; die Eine ausnehmend<lb n="18" break="yes"/>gef&#252;hlt werde, und gerade in der  der Aufmerksam-<lb n="19" break="no"/>keit gestellet sey, wenn die andere nur zur Seite lieget.</p><p><lb n="20" break="yes"/>So ist es also offenbar, da&#223; <emph rend="bold">die Beziehungen der</emph><lb n="21" break="yes"/><emph rend="bold">Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellungen</emph>, die zu dem Aktus des Denkens erfo-<lb n="22" break="no"/>dert werden, nichts anders <emph rend="bold">s</emph><emph rend="bold">ind</emph>, als <emph rend="bold">Th</emph><emph rend="bold">&#228;</emph><emph rend="bold">tigkeiten</emph> <emph rend="bold">der</emph><lb n="23" break="yes"/><emph rend="bold">vor</emph><emph rend="bold">s</emph><emph rend="bold">tellenden Kraft</emph>, die nur mit den Vorstellungen<lb n="24" break="yes"/>sich besch&#228;ftiget, diese mehr und besser ausdrucket, beson-<lb n="25" break="no"/>ders stellet, auszeichnet, verbindet, ordnet, abwechselt.<lb n="26" break="yes"/>Eine erh&#246;hete, verfeinerte Vorstellungskraft ist also die-<lb n="27" break="no"/>selbige gleichartige Kraft, von der die Beziehungen der<lb n="28" break="yes"/>Vorstellungen, und also Eins der wesentlichen St&#252;cke<lb n="29" break="yes"/>des Denkens abhangen.</p><p><lb n="30" break="yes"/>IV. Andere</p><p><lb n="31" break="yes"/></p><pb n="9"/><p><lb n="1" break="yes"/>[598] IX. Versuch. Ueber das Grundprincip</p><p><lb n="2" break="yes"/>IV.</p><p><lb n="3" break="yes"/>Andere Gr&#252;nde f&#252;r die Meinung, da&#223; die<lb n="4" break="yes"/>Denkkraft nur in einem h&#246;hern Grade des<lb n="5" break="yes"/>Gef&#252;hls und der vorstellenden Kraft bestehe.</p><p><lb n="6" break="yes"/>Diese Betrachtungen f&#252;hren zu der Vorstellung: &#8222;die<lb n="7" break="yes"/>Denkkraft sey wohl nichts anders, als ein h&#246;herer<lb n="8" break="yes"/>Grad des Gef&#252;hls und der vorstellenden Kraft.&#8223; Es<lb n="9" break="yes"/>giebt noch einige Erfahrungsgr&#252;nde mehr, welche diese<lb n="10" break="yes"/>Meinung best&#228;tigen. Doch &#252;bereile man sich nicht.</p><p><lb n="11" break="yes"/>Wenn die h&#246;here Vernunft mit der sinnlichen Denk-<lb n="12" break="no"/>kraft verglichen wird, so findet man bey jener, als einer<lb n="13" break="yes"/>h&#246;hern Wirksamkeit der Denkkraft, zugleich auch ein<lb n="14" break="yes"/>feineres Gef&#252;hl der allgemeinen Vorstellungen, und eine<lb n="15" break="yes"/>gr&#246;&#223;ere innere selbstth&#228;tige Besch&#228;ftigung der vorstellen-<lb n="16" break="no"/>den Kraft mit den Gemeinbildern! *) Und da steht die<lb n="17" break="yes"/>Gr&#246;&#223;e des Gef&#252;hls und der vorstellenden Kraft mit der<lb n="18" break="yes"/>Gr&#246;&#223;e in den Wirkungen der Denkkraft, in einer solchen<lb n="19" break="yes"/>Gleichheit, da&#223; man allerdings es f&#252;r sehr wahrschein-<lb n="20" break="no"/>lich halten kann, es sey das Denken nichts anders, als<lb n="21" break="yes"/>eine Wirkung dieses feinen Gef&#252;hls und dieser vorstellen-<lb n="22" break="no"/>den Kraft, wenn sich beide mit allgemeinen Vorstellun-<lb n="23" break="no"/>gen besch&#228;ftigen.</p><p><lb n="24" break="yes"/>Da&#223; aber ein <emph rend="bold">feineres Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hl</emph> bey dem Nachden-<lb n="25" break="no"/>ken der Vernunft sich &#228;u&#223;ere, bedarf keiner Best&#228;tigung.<lb n="26" break="yes"/>Die allgemeinen Begriffe werden auf einander bezogen;<lb n="27" break="yes"/>das mag eine Wirkung der vorstellenden Kraft seyn,<lb n="28" break="yes"/>aber niemals entstehet ein Gewahrnehmen dieser Bezie-<lb n="29" break="no"/>hungen, ohne ein Gef&#252;hl solcher Beziehungen; und ohne<lb n="30" break="yes"/>Zweifel ist dieses Gef&#252;hl um viele Grade zarter und fei-<lb n="31" break="no"/>ner, als dasjenige, dessen man zum Gewahrnehmen der<lb n="32" break="yes"/>groben sinnlichen Eindr&#252;cke ben&#246;thiget ist. Wenn all-<lb n="33" break="no"/>gemeine Distinktionen sinnlich dargestellet werden, so</p><p><lb n="34" break="yes"/>kann</p><p><lb n="35" break="yes"/>*) Achter Versuch V.<lb n="36" break="yes"/></p><pb n="10"/><p><lb n="1" break="yes"/>[599] des Empfindens, des Vorstellens etc.</p><p><lb n="2" break="yes"/>kann sie auch der gemeine Menschenverstand sehen; aber<lb n="3" break="yes"/>die subtilern Ideen der Spekulation in dem Kopf ge-<lb n="4" break="no"/>gen einander zu halten, sie gleichsam in der Phantasie<lb n="5" break="yes"/>gegen einander abzuw&#228;gen, und ihre kleinsten Verschie-<lb n="6" break="no"/>denheiten, eigentlich, die kleinsten Ver&#228;nderungen bey<lb n="7" break="yes"/>dem Uebergang von einer zur andern zu empfinden, und<lb n="8" break="yes"/>solche lebhaft zu empfinden, dazu geh&#246;ret etwas mehr.<lb n="9" break="yes"/>Ein feines und sch&#228;rferes Selbstgef&#252;hl bey den Vorstel-<lb n="10" break="no"/>lungen, ist ein wesentliches Erforderni&#223; zur Scharfsin-<lb n="11" break="no"/>nigkeit des Verstandes.</p><p><lb n="12" break="yes"/>V.</p><p><lb n="13" break="yes"/>Erfahrungen, aus denen zu folgen scheint,<lb n="14" break="yes"/>da&#223; die Aktus der Denkkraft wesentlich<lb n="15" break="yes"/>von den Aeu&#223;erungen des Gef&#252;hls und<lb n="16" break="yes"/>der vorstellenden Kraft unterschieden sind.</p><p><lb n="17" break="yes"/>1) Empfinden, Vorstellen und Denken schei-<lb n="18" break="no"/>net sich einander auszuschlie&#223;en.</p><p><lb n="19" break="yes"/>2) Das Gef&#252;hl der Verh&#228;ltnisse ist oft leb-<lb n="20" break="no"/>haft, ohne da&#223; die Gewahrnehmung der<lb n="21" break="yes"/>Verh&#228;ltnisse es auch sey.</p><p><lb n="22" break="yes"/>3) Die Aeu&#223;erungen der vorstellenden Kraft<lb n="23" break="yes"/>bey dem Beziehen der Vorstellungen auf<lb n="24" break="yes"/>einander, scheinet nicht allemal den zwee-<lb n="25" break="no"/>ten Aktus des Denkens, nemlich das Ge-<lb n="26" break="no"/>wahrnehmen des Verh&#228;ltnisses, in glei-<lb n="27" break="no"/>cher Maa&#223;e mit sich verbunden zu haben.</p><p><lb n="28" break="yes"/>1.</p><p><lb n="29" break="yes"/>Von jener Seite scheinet es allerdings so, als wenn<lb n="30" break="yes"/>das <emph rend="bold">Denken</emph> dasselbige Princip habe mit dem Em-<lb n="31" break="no"/>pfinden und Vorstellen. Aber ehe man entscheidet, werfe</p><p><lb n="32" break="yes"/>man</p><p><lb n="33" break="yes"/></p><pb n="11"/><p><lb n="1" break="yes"/>[600] IX. Versuch. Ueber das Grundprincip</p><p><lb n="2" break="yes"/>man auch auf die Seite gegen&#252;ber einen Blick, wo<lb n="3" break="yes"/>sich die Sache anders darstellet.</p><p><lb n="4" break="yes"/>Da lehret die Erfahrung zun&#228;chst, da&#223; die drey Ak-<lb n="5" break="no"/>tionen der Seele, <emph rend="bold">F</emph><emph rend="bold">&#252;</emph><emph rend="bold">hlen</emph>, <emph rend="bold">Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellungen</emph> <emph rend="bold">machen</emph>,<lb n="6" break="yes"/>und <emph rend="bold">Denken</emph> sich gewisserma&#223;en ausschlie&#223;en. Man<lb n="7" break="yes"/>vergleiche einen empfindsamen Menschen, der von den<lb n="8" break="yes"/>Zaubert&#246;nen eines Lolli entz&#252;cket ist, mit einem Dichter<lb n="9" break="yes"/>in der Stunde der Begeisterung; und dann beide mit<lb n="10" break="yes"/>einem Archimedes unter seinen Zirkeln. In dem er-<lb n="11" break="no"/>stern herrschet das <emph rend="bold">Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hl</emph>; in dem zweeten die <emph rend="bold">Vor-</emph><lb n="12" break="no"/><emph rend="bold"></emph><emph rend="bold">s</emph><emph rend="bold">tellungskraft</emph>, und in dem dritten die <emph rend="bold">Denkkraft</emph>.<lb n="13" break="yes"/>In jedem &#228;u&#223;ert sich jedes Verm&#246;gen. Aber woferne<lb n="14" break="yes"/>das Gef&#252;hl in dem erstern das &#252;berwiegende bleiben soll,<lb n="15" break="yes"/>wie es ist, so mu&#223; die Seele sich weder dem Dichten noch<lb n="16" break="yes"/>dem Denken &#252;berlassen. In dem Poeten arbeitet die<lb n="17" break="yes"/>Vorstellungskraft, unter der Leitung der Reflexion, wenn<lb n="18" break="yes"/>kein Ungeheuer hervorkommen soll; aber die Spekula-<lb n="19" break="no"/>tion der Vernunft mu&#223; zur&#252;ckbleiben, oder das Feuer der<lb n="20" break="yes"/>Phantasie verl&#246;scht. In dem Kopf des Geometers sind<lb n="21" break="yes"/>auch Bilder und Vorstellungen in Arbeit; aber die&#223; ist<lb n="22" break="yes"/>bey weitem nicht die Hauptbesch&#228;ftigung seines Geistes<lb n="23" break="yes"/>im Nachdenken. Es ist gemeine Erfahrung, je mehr<lb n="24" break="yes"/>wir uns dem Gef&#252;hl &#252;berlassen, desto weniger k&#246;nnen<lb n="25" break="yes"/>wir denken; und wenn die Einbildungskraft herrschet,<lb n="26" break="yes"/>wie im Traum oder in einer Leidenschaft, so werden die<lb n="27" break="yes"/>Wirkungen der Vernunft verhindert. Wenn diese Aktio-<lb n="28" break="no"/>nen dieselbigen, und nur in Stufen unterschieden sind,<lb n="29" break="yes"/>warum hindern und verdr&#228;ngen sie sich auf eine solche<lb n="30" break="yes"/>Art, die ein offenbarer Beweis ist, da&#223;, wenn die eine<lb n="31" break="yes"/>statt der andern die herrschende werden soll, nicht allein<lb n="32" break="yes"/>die Gegenst&#228;nde der Besch&#228;ftigung, sondern auch die Art<lb n="33" break="yes"/>und Weise der Wirksamkeit in der Seele ge&#228;ndert wer-<lb n="34" break="no"/>den mu&#223;?</p><p><lb n="35" break="yes"/>Es verstehet sich aber, da&#223; ich hier die Bedeutung<lb n="36" break="yes"/>der W&#246;rter beybehalte, wie solche einmal festgesetzet ist.</p><p><lb n="37" break="yes"/></p><pb n="12"/><p/><p><lb n="1" break="yes"/>[601] des Empfindens, des Vorstellens etc.</p><p><lb n="2" break="yes"/>Da ist n&#228;mlich <emph rend="bold">F</emph><emph rend="bold">&#252;</emph><emph rend="bold">hlen</emph> und <emph rend="bold">Empfinden</emph> nichts anders,<lb n="3" break="yes"/>als die simple Reaktion der Seele, wie sie einige nen-<lb n="4" break="no"/>nen, auf ihre leidentliche absolute Ver&#228;nderungen, ohne<lb n="5" break="yes"/>ein weiteres Bestreben, neue besondere Ver&#228;nderungen<lb n="6" break="yes"/>hervorzubringen.</p><p><lb n="7" break="yes"/>2.</p><p><lb n="8" break="yes"/>Das <emph rend="bold">Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hl der Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph>, in so ferne die&#223;<lb n="9" break="yes"/>Wort f&#252;r das Gef&#252;hl des Absoluten genommen wird,<lb n="10" break="yes"/>was aus den Verh&#228;ltnissen und Beziehungen unserer<lb n="11" break="yes"/>Ver&#228;nderungen auf einander entspringet, ist oftmals leb-<lb n="12" break="no"/>haft, wo doch das <emph rend="bold">Gewahrnehmen</emph>, oder das Den-<lb n="13" break="no"/>ken des Verh&#228;ltnisses nur schwach ist. Dieses Grun-<lb n="14" break="no"/>des habe ich mich schon in dem dritten Versuch &#252;ber das<lb n="15" break="yes"/>Gewahrnehmen bedienet, um zu beweisen, da&#223; in dem<lb n="16" break="yes"/>letztern noch eine besondere Kraft&#228;u&#223;erung enthalten sey,<lb n="17" break="yes"/>die von dem Gef&#252;hl unterschieden ist. Das Gef&#252;hl der<lb n="18" break="yes"/>Verh&#228;ltnisse ist auch mit den Empfindungen des Abso-<lb n="19" break="no"/>luten unmittelbar verbunden; das Gewahrnehmen ent-<lb n="20" break="no"/>stehet nicht ehe, als bis die Empfindung schon eine Em-<lb n="21" break="no"/>pfindungsvorstellung geworden ist. *) Auch ist nicht jed-<lb n="22" break="no"/>wedes Gef&#252;hl der Verh&#228;ltnisse, ein unmittelbarer Reiz<lb n="23" break="yes"/>f&#252;r das Gewahrnehmungsverm&#246;gen. Der Gegenstand<lb n="24" break="yes"/>des Gef&#252;hls ist etwas Absolutes; aber die&#223; ist nur als-<lb n="25" break="no"/>denn in der vorstellenden Kraft, wenn wir von einer<lb n="26" break="yes"/>Vorstellung zur andern &#252;bergehen, und alsdenn ist das<lb n="27" break="yes"/><emph rend="bold">Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hl des </emph><emph rend="bold">Uebergangs</emph> vorhanden, worauf die<lb n="28" break="yes"/>Gewahrnehmungen der Verh&#228;ltnisse folgen. Es ent-<lb n="29" break="no"/>stehen auch Gef&#252;hle der Beziehungen auf das Gem&#252;th,<lb n="30" break="yes"/>und aufs Herz. In diesem letztern Fall reizen sie mehr<lb n="31" break="yes"/>die Kr&#228;fte des Willens zum Handeln, als die Kr&#228;fte<lb n="32" break="yes"/>des Verstandes zum Denken. Nur das Gef&#252;hl des<lb n="33" break="yes"/>Uebergangs, das ist, das Gef&#252;hl von der Ver&#228;nderung,</p><p><lb n="34" break="yes"/>welche</p><p><lb n="35" break="yes"/>*) Dritter Versuch VI. Erster Versuch V.</p><p><lb n="36" break="yes"/></p><pb n="13"/><p><lb n="1" break="yes"/>[602] IX. Versuch. Ueber das Grundprincip</p><p><lb n="2" break="yes"/>welche die vorstellende Kraft leidet, in so fern sie Vor-<lb n="3" break="no"/>stellungen vergleichet, und von einer zur andern &#252;berge-<lb n="4" break="no"/>het, ist dasjenige, was unmittelbar vor dem Gewahr-<lb n="5" break="no"/>nehmen vorhergehet.</p><p><lb n="6" break="yes"/>3.</p><p><lb n="7" break="yes"/>Das Denken erfodert eine vorhergehende Beziehung<lb n="8" break="yes"/>der Vorstellungen und ein Gef&#252;hl des Uebergangs; aber<lb n="9" break="yes"/>es lehret die Erfahrung, da&#223; diese Erfodernisse vorhan-<lb n="10" break="no"/>den seyn k&#246;nnen, ohne da&#223; der Aktus des Denkens v&#246;l-<lb n="11" break="no"/>lig zu Stande komme. Der Aktus des Schlie&#223;ens,<lb n="12" break="yes"/>und die Einsicht des Zusammenhangs in den Beweisen,<lb n="13" break="yes"/>wird zwar erleichtert, wenn die Stellungen der Ideen<lb n="14" break="yes"/>leichter und geschwinder hervorgebracht werden; aber<lb n="15" break="yes"/>nicht in der n&#228;mlichen Maa&#223;e, wie man diese Zuberei-<lb n="16" break="no"/>tungen in den Vorstellungen beschaffet. Man hat, wie<lb n="17" break="yes"/>bekannt ist, Linien und Figuren, die so zusammen gestel-<lb n="18" break="no"/>let werden k&#246;nnen, da&#223; die Demonstrationen des Eucli-<lb n="19" break="no"/>des vor Augen geleget werden. Jeder Satz kann nach<lb n="20" break="yes"/>dem andern, so wie sie auf einander folgen, sichtlich ge-<lb n="21" break="no"/>macht werden. Ohne Zweifel erleichtert die&#223; die Ein-<lb n="22" break="no"/>sicht des Zusammenhangs, da auf diese Art die einzel-<lb n="23" break="no"/>nen Ideen ohne alle M&#252;he die Stellung in der Phanta-<lb n="24" break="no"/>sie erhalten, die zu ihrer Vergleichung erfodert wird.<lb n="25" break="yes"/>Aber weder ein Urtheil, noch ein Schlu&#223; wird dadurch<lb n="26" break="yes"/>sichtbar. W&#252;rde der, dem durch solche Zusammen-<lb n="27" break="no"/>setzungen und Substitutionen von Linien, die ganze De-<lb n="28" break="no"/>monstration vorgemacht worden ist, der jede auf einan-<lb n="29" break="no"/>der folgende Ab&#228;nderung besonders, deutlich und voll-<lb n="30" break="no"/>st&#228;ndig gesehen hat, deswegen ein Raisonnement gemacht<lb n="31" break="yes"/>haben? Die Folge von Vorstellungen in ihrer geh&#246;ri-<lb n="32" break="no"/>gen Lage ist in seinem Kopf, aber fehlt nicht der Gedanke<lb n="33" break="yes"/>und der Schlu&#223;? Derjenige hat noch nicht Schach ge-<lb n="34" break="no"/>spielt, der nur die auf einander gefolgten Z&#252;ge bemerket<lb n="35" break="yes"/>hat, und wenn auch seiner Aufmerksamkeit keine ein-</p><p><lb n="36" break="yes"/></p><pb n="14"/><p/><p><lb n="1" break="yes"/>[603] des Empfindens, des Vorstellens etc.</p><p><lb n="2" break="yes"/>zige von den Ver&#228;nderungen in den Steinen entwischet<lb n="3" break="yes"/>w&#228;re.</p><p><lb n="4" break="yes"/>Es kann dieselbige Lebhaftigkeit und Lage in den<lb n="5" break="yes"/>Vorstellungen, und dasselbige Gef&#252;hl des Uebergangs,<lb n="6" break="yes"/>wodurch die Denkkraft sonsten zum Urtheilen bestimmet<lb n="7" break="yes"/>wird, so bleiben, wie sie vorher waren, und doch un-<lb n="8" break="no"/>kr&#228;ftig gemacht werden, die Denkkraft auf dieselbige Art<lb n="9" break="yes"/>in Th&#228;tigkeit zu setzen. Warum urtheilet der Astronom<lb n="10" break="yes"/>nicht eben so &#252;ber das Verh&#228;ltni&#223; der Weltk&#246;rper, als<lb n="11" break="yes"/>der gemeine Mann? und als er selbst ehedem geurthei-<lb n="12" break="no"/>let hat? Die sinnlichen Vorstellungen sind noch diesel-<lb n="13" break="no"/>bigen, auch noch das Gef&#252;hl des Uebergangs dasselbige.<lb n="14" break="yes"/>Daher, wird man sagen, weil andere Betrachtungen<lb n="15" break="yes"/>dazwischen treten. Ohne Zweifel ist es also. Es ist<lb n="16" break="yes"/>hier ein Hinderni&#223; des vorigen Urtheils, und die Wir-<lb n="17" break="no"/>kung erfolget nicht, welche sonsten unter denselbigen Um-<lb n="18" break="no"/>st&#228;nden erfolget seyn w&#252;rde, und die auch noch jetzo so-<lb n="19" break="no"/>gleich wiederum erfolget, sobald die hindernde Ursache<lb n="20" break="yes"/>weggenommen wird. Allein auf welche Art wirken hier<lb n="21" break="yes"/>wohl die Gegengr&#252;nde? heben sie etwan das vormalige<lb n="22" break="yes"/>Gef&#252;hl, oder die vormalige Lage der Vorstellungen auf,<lb n="23" break="yes"/>oder unterdr&#252;cken sie solche? oder ziehen sie nicht vielmehr<lb n="24" break="yes"/>nur die Reflexion st&#228;rker nach einer andern Seite hin,<lb n="25" break="yes"/>etwan wie ein gr&#246;&#223;eres Gewicht ein kleineres zum Stei-<lb n="26" break="no"/>gen bringet, ohne da&#223; es die niederw&#228;rts druckende Kraft<lb n="27" break="yes"/>des letztern im mindesten schw&#228;che? Es giebt Beyspiele<lb n="28" break="yes"/>genug von der letztern Art. Wie oft urtheilen wir nach<lb n="29" break="yes"/>einer einseitigen Betrachtung der Sache, und &#228;ndern<lb n="30" break="yes"/>dieses Urtheil, nachdem wir sie in mehrern Beziehungen<lb n="31" break="yes"/>erwogen haben; und sind zugleich verm&#246;gend, den erstern<lb n="32" break="yes"/>Gang der Reflexion, auf welchem sie verleitet ward, in<lb n="33" break="yes"/>allen Theilen, mit allen vorhergehenden Vorstellungen<lb n="34" break="yes"/>und Gef&#252;hlen, die   f&#252;hrten, v&#246;llig deut-<lb n="35" break="no"/>lich uns vorzustellen. <emph rend="bold">Berkeley</emph> und <emph rend="bold">Leibnitz</emph> f&#252;hlten<lb n="36" break="yes"/>so gut, wie andere, die Wirkungen des Instinkts, welche</p><p><lb n="37" break="yes"/></p><pb n="15"/><p/><p><lb n="1" break="yes"/>[604] IX. Versuch. Ueber das Grundprincip</p><p><lb n="2" break="yes"/>unserer Reflexion den Gedanken abdringen, da&#223; die &#228;us-<lb n="3" break="yes"/>sern K&#246;rper auf uns wirken. Was hieraus folgen soll?<lb n="4" break="yes"/>So viel, da&#223; die ehedem auf den Verstand wirksam ge-<lb n="5" break="no"/>wesenen Gr&#252;nde, die ihn zum Beyfall bewogen haben,<lb n="6" break="yes"/>noch jetzo auf ihn wirken k&#246;nnen, ohne denselben Erfolg<lb n="7" break="yes"/>zu haben; und da&#223; also der Aktus des <emph rend="bold">Urtheilens</emph> et-<lb n="8" break="no"/>was eigenes ist, was dem ihn erregenden Gef&#252;hl nach-<lb n="9" break="no"/>gehet, aber nicht einerley mit ihm selbst ist, sondern viel-<lb n="10" break="no"/>mehr von diesen seinen vorhergehenden Umst&#228;nden ge-<lb n="11" break="no"/>trennet werden kann, wenn andere Ursachen dazwischen<lb n="12" break="yes"/>treten.</p><p><lb n="13" break="yes"/>Was in diesem Beyspiele die Gegengr&#252;nde thun,<lb n="14" break="yes"/>das k&#246;nnen statt ihrer in andern F&#228;llen die Zweifelsucht,<lb n="15" break="yes"/>das Mi&#223;trauen und die Aengstlichkeit im Entscheiden,<lb n="16" break="yes"/>eine Wirkung von einer sorgf&#228;ltigen Untersuchung bey<lb n="17" break="yes"/>einem feinen, aber etwas schwachen Verstande, ausrich-<lb n="18" break="no"/>ten. Nichts mehr als der allgemeine Grund, da&#223; man<lb n="19" break="yes"/>sich leicht irren <emph rend="bold">k</emph><emph rend="bold">&#246;</emph><emph rend="bold">nne</emph>, darf bey solchen &#228;ngstlichen Per-<lb n="20" break="no"/>sonen der Seele vorschweben. Da fehlet es gewi&#223; nicht<lb n="21" break="yes"/>allemal weder an der n&#246;thigen Klarheit in den Ideen,<lb n="22" break="yes"/>noch an der erfoderlichen St&#228;rke in dem Gef&#252;hl; es feh-<lb n="23" break="no"/>let an der n&#246;thigen Festigkeit der eigentlichen Denkkraft,<lb n="24" break="yes"/>wovon der Verh&#228;ltni&#223;gedanke abh&#228;ngt. Diese letztere<lb n="25" break="yes"/>ist es, welche zu schwach ist, um durch die vorliegende<lb n="26" break="yes"/>Gr&#252;nde zu einer so klaren und starken Gewahrnehmung<lb n="27" break="yes"/>der Beziehung zu gelangen, die sich innig genug mit den<lb n="28" break="yes"/>Ideen vereiniget, und auch in der Wiedervereinigung<lb n="29" break="yes"/>den Beyfall fest h&#228;lt. Jeder Gegengrund hat Kraft ge-<lb n="30" break="no"/>nug, sie zur&#252;ck zu halten, und allein der Gedanke, da&#223;<lb n="31" break="yes"/>eine Uebereilung m&#246;glich sey, wirket so lebhaft auf die<lb n="32" break="yes"/>schwache Reflexion, als bey andern die Vermuthung ei-<lb n="33" break="no"/>nes wirklichen begangenen Versehens. Bey andern<lb n="34" break="yes"/>Zweiflern ist es eine Art von Ungelenksamkeit in der<lb n="35" break="yes"/>Denkkraft. Man kann sich so stark angew&#246;hnen, sein<lb n="36" break="yes"/>Urtheil zur&#252;ckzuhalten, da&#223; das Gewahrnehmungsver-</p><p><lb n="37" break="yes"/></p><pb n="16"/><p/><p><lb n="1" break="yes"/>[605] des Empfindens, des Vorstellens etc.</p><p><lb n="2" break="yes"/>m&#246;gen auch gegen Gr&#252;nde abgeh&#228;rtet wird, und eine<lb n="3" break="yes"/>Steifigkeit erlangt hat, die nicht anders als durch st&#228;r-<lb n="4" break="no"/>kere andr&#228;ngende Gr&#252;nde, und durch ein lebhafteres Ge-<lb n="5" break="no"/>f&#252;hl &#252;berw&#228;ltiget werden kann; und auch wohl gegen<lb n="6" break="yes"/>diese den Beyfall noch zur&#252;ckh&#228;lt, wenn es nur irgend<lb n="7" break="yes"/>eine Vorstellung oder Empfindung antrift, woran es sich<lb n="8" break="yes"/>gegen die Beystimmung steifen kann.</p><p><lb n="9" break="yes"/>Vergleichet man die letzten Erfahrungen mit den vor-<lb n="10" break="no"/>erw&#228;hnten, so stellen sich das F&#252;hlen, das Vorstellen<lb n="11" break="yes"/>und das Denken in dieser Ordnung dar.</p><p><lb n="12" break="yes"/><emph rend="bold">Zuer</emph><emph rend="bold">s</emph><emph rend="bold">t </emph>hat die vorstellende Kraft schon Vorstellun-<lb n="13" break="no"/>gen gemacht, und solche vorl&#228;ufig in eine gewisse Stel-<lb n="14" break="no"/>lung und Verbindung gebracht.</p><p><lb n="15" break="yes"/><emph rend="bold">Alsdenn </emph>erfolgt ein Gef&#252;hl des Uebergangs und<lb n="16" break="yes"/>der Verh&#228;ltnisse. Darauf die Aktus des Denkens, und<lb n="17" break="yes"/>ihre Wirkungen, der <emph rend="bold">Gedanke von dem </emph><emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">lt-</emph><lb n="18" break="no"/><emph rend="bold">ni</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph>, n&#228;mlich die Absonderungen und Beziehungen der<lb n="19" break="yes"/>Vorstellungen auf einander, und die Gewahrnehmung die-<lb n="20" break="no"/>ser Beziehungen, in so ferne sie den Gedanken von dem<lb n="21" break="yes"/>Verh&#228;ltni&#223; hervorbringet. Dieses Denken hat nun<lb n="22" break="yes"/>wieder seine Folgen auf die Vorstellungen. Die blo&#223;en<lb n="23" break="yes"/>Vorstellungen sind zu Ideen geworden, denen das Be-<lb n="24" break="no"/>wu&#223;tseyn, das ist, der Gedanke aufgedruckt ist, und ste-<lb n="25" break="no"/>hen jetzo deutlicher, als vorher, von andern ausgezeichnet.<lb n="26" break="yes"/>Wenn vorher schon Ideen vorhanden waren, deren Ver-<lb n="27" break="no"/>h&#228;ltni&#223; gewahrgenommen wird, wenn wir urtheilen, so<lb n="28" break="yes"/>findet sich nach dem Urtheil, da&#223; jene in ihrer Stellung<lb n="29" break="yes"/>eine Ver&#228;nderung erlitten hatten, die von dem Aktus<lb n="30" break="yes"/>des Urtheilens &#252;brig geblieben ist. &#8222;Der Anfang des<lb n="31" break="yes"/>&#8222;Denkens ist also in dem Gef&#252;hl der Verh&#228;ltnisse, und<lb n="32" break="yes"/>&#8222;die Wirkung davon ist in den Vorstellungen.&#8223; *)</p><p><lb n="33" break="yes"/>VI. Das</p><p><lb n="34" break="yes"/>*) Vergl. vierter Versuch. VII.<lb n="35" break="yes"/></p><pb n="17"/><p><lb n="1" break="yes"/>[606] IX. Versuch. Ueber das Grundprincip</p><p><lb n="2" break="yes"/>VI.</p><p><lb n="3" break="yes"/>Das Resultat aus den vorhergehenden Erfah-<lb n="4" break="no"/>rungen ist folgendes. Das erste St&#252;ck<lb n="5" break="yes"/>des Denkaktus, das Beziehen der Vor-<lb n="6" break="no"/>stellungen auf einander, ist eine selbstth&#228;-<lb n="7" break="yes"/>tige Wirkung der vorstellenden Kraft.<lb n="8" break="yes"/>Das zweyte St&#252;ck, das Gewahrnehmen<lb n="9" break="yes"/>der Beziehung, ist neue selbstth&#228;tige Aeu-<lb n="10" break="no"/>&#223;erung des Gef&#252;hls.</p><p><lb n="11" break="yes"/>1) Vorstellung und Erl&#228;uterung dieser<lb n="12" break="yes"/>Idee.</p><p><lb n="13" break="yes"/>2) Ursprung des Empfindens, des Vorstel-<lb n="14" break="no"/>lens und des Denkens aus Einem Princip.</p><p><lb n="15" break="yes"/>3) Uebereinstimmung dieser Vorstellung<lb n="16" break="yes"/>mit den Beobachtungen.</p><p><lb n="17" break="yes"/>1.</p><p><lb n="18" break="yes"/>Was f&#252;r ein Begrif von der innern Beziehung der<lb n="19" break="yes"/>drey Grundth&#228;tigkeiten, des F&#252;hlens, des Vor-<lb n="20" break="no"/>stellens und des Denkens, lieget nun in dem bisher An-<lb n="21" break="no"/>gef&#252;hrten? Ich suche einen solchen Begrif von ihrem<lb n="22" break="yes"/>Ursprung aus Einem Grundprincip, nach welchem sie so<lb n="23" break="yes"/>weit einerley, und so weit unterschieden sind, so innig<lb n="24" break="yes"/>vereiniget und von einander abh&#228;ngig, und so weit trenn-<lb n="25" break="no"/>bar von einander sind, als die Beobachtungen sie dar-<lb n="26" break="no"/>stellen.</p><p><lb n="27" break="yes"/>Dar&#252;ber kann man nicht leicht zweifelhaft seyn, da&#223;<lb n="28" break="yes"/>diejenige Aktus, die zu den Beziehungen der Vorstellun-<lb n="29" break="no"/>gen geh&#246;ren, nicht feinere und neue Aeu&#223;erungen dessel-<lb n="30" break="no"/>bigen Verm&#246;gens sind, welches die vorstellende Kraft<lb n="31" break="yes"/>genennet wird. Die&#223; ist Eins der wesentlichen St&#252;cke<lb n="32" break="yes"/>des Denkens.</p><p><lb n="33" break="yes"/>Aber<lb n="34" break="yes"/></p><pb n="18"/><p><lb n="1" break="yes"/>[607] des Empfindens, des Vorstellens etc.</p><p><lb n="2" break="yes"/>Aber das zweyte, der Aktus der Gewahrnehmung,<lb n="3" break="yes"/>wodurch der eigentliche Gedanke von dem Verh&#228;ltnisse,<lb n="4" break="yes"/>oder das subjektivische Verh&#228;ltni&#223; in uns hervorgebracht<lb n="5" break="yes"/>wird?</p><p><lb n="6" break="yes"/>Ist dieser Aktus etwas anders, als eine Aeu&#223;erung<lb n="7" break="yes"/><emph rend="bold">der</emph><emph rend="bold">s</emph><emph rend="bold">elbigen Kraft</emph>, der das Gef&#252;hl der Verh&#228;ltnisse<lb n="8" break="yes"/>zugeschrieben wird? ist es nicht die Wirkung dieses Ver-<lb n="9" break="no"/>m&#246;gens, in so ferne es eine th&#228;tige Kraft ist, in so fer-<lb n="10" break="no"/>ne es n&#228;mlich nicht blos Modifikationen aufnimmt, sol-<lb n="11" break="no"/>che f&#252;hlet, und auf sie zur&#252;ckwirket, sondern in so ferne<lb n="12" break="yes"/>mit dieser Reaktion eine <emph rend="bold">neue Th</emph><emph rend="bold">&#228;</emph><emph rend="bold">tigkeit</emph> verbunden ist?<lb n="13" break="yes"/><emph rend="bold">Th</emph><emph rend="bold">&#228;</emph><emph rend="bold">tiges Empfindungsverm</emph><emph rend="bold">&#246;</emph><emph rend="bold">gen</emph> ist also das den<lb n="14" break="yes"/>Verh&#228;ltni&#223;gedanken hervorbringende Verm&#246;gen, und<lb n="15" break="yes"/>das zweyte und vornehmste Ingredienz der Denkkraft.<lb n="16" break="yes"/>&#8222;Selbstth&#228;tig Vorstellungen bearbeiten, und th&#228;tig mit<lb n="17" break="yes"/>&#8222;dem Gef&#252;hl auf diese bearbeiteten Vorstellungen zu-<lb n="18" break="no"/>&#8222;r&#252;ckwirken, das ist und hei&#223;t <emph rend="bold">Denken</emph>.&#8223;</p><p><lb n="19" break="yes"/>Was ich durch die Th&#228;tigkeit des Gef&#252;hlsverm&#246;gen,<lb n="20" break="yes"/>die mit der Reaktion auf absolute Modifikationes ver-<lb n="21" break="no"/>bunden seyn soll, sagen will, bedarf noch einiger Erl&#228;u-<lb n="22" break="no"/>terung.</p><p><lb n="23" break="yes"/>Wenn zwey verschiedene Formen auf weiches Wachs<lb n="24" break="yes"/>gedruckt werden, so entstehen zwey Abdr&#252;cke in dem<lb n="25" break="yes"/>Wachs so unterschieden, als die Formen sind. Das<lb n="26" break="yes"/>Wachs leidet, nimmt diese beiden Modifikationen auf.<lb n="27" break="yes"/>Die Receptivit&#228;t ist in dem Wachs in Hinsicht beider<lb n="28" break="yes"/>Eindr&#252;cke dasselbige Verm&#246;gen.</p><p><lb n="29" break="yes"/>Eben dieses Wachs reagirt, indem es geformet wird.<lb n="30" break="yes"/>An Statt der , die man aufdr&#252;cket, lasse man<lb n="31" break="yes"/>eine Kugel und einen Cylinder von unterschiedener Ge-<lb n="32" break="no"/>stalt auf das Wachs herunterfallen, so werden diese bei-<lb n="33" break="no"/>den K&#246;rper verschiedene Eindr&#252;cke machen, ihren Figu-<lb n="34" break="no"/>ren und ihrer Geschwindigkeit, womit sie anfallen, gem&#228;&#223;,<lb n="35" break="yes"/>aber beide werden ihre Bewegungen, die sie hatten, da-<lb n="36" break="no"/>bey einb&#252;&#223;en. Das Wachs hat zur&#252;ckgewirket, und</p><p><lb n="37" break="yes"/></p><pb n="19"/><p/><p><lb n="1" break="yes"/>[608] IX. Versuch. Ueber das Grundprincip</p><p><lb n="2" break="yes"/>hat ihnen solche durch seinen Widerstand entzogen, oder<lb n="3" break="yes"/>sie selbst haben sie von sich gegeben, und sie verbrauchet,<lb n="4" break="yes"/>je nachdem man sichs vorstellen will. Diese allgemeine<lb n="5" break="yes"/>Reaktion, ohne welche kein K&#246;rper ver&#228;ndert wird, noch<lb n="6" break="yes"/>einige Bewegung aufnimmt, wollen verschiedene Natur-<lb n="7" break="no"/>lehrer f&#252;r keine wahre Aktion erkennen, welche aus ei-<lb n="8" break="no"/>ner th&#228;tigen Kraft entspringe; da andere sie als Wir-<lb n="9" break="no"/>kungen einer Kraft ansehen, die in demselbigen Verstan-<lb n="10" break="no"/>de, wie andere Kr&#228;fte, wirke und th&#228;tig sey. Die Sa-<lb n="11" break="no"/>che bleibt hier unentschieden; aber so viel ist gewi&#223;, das<lb n="12" break="yes"/>Ph&#228;nomen ist in beiden F&#228;llen, wie man es erkl&#228;ren<lb n="13" break="yes"/>will, dasselbige. Kein K&#246;rper kann in den andern wir-<lb n="14" break="no"/>ken, und kein K&#246;rper kann in sich etwas aufnehmen, oh-<lb n="15" break="no"/>ne da&#223; entweder die Bewegung in dem wirkenden K&#246;r-<lb n="16" break="no"/>per um so viel vermindert, oder auch eine neue nach der<lb n="17" break="yes"/>entgegengesetzten Seite in ihm hervorgebracht wird, wenn<lb n="18" break="yes"/>keine in ihm vorhanden ist, als dem leidenden K&#246;rper<lb n="19" break="yes"/>beygebracht worden ist.</p><p><lb n="20" break="yes"/>Dennoch hat das Wachs durch diese Reaktion alles<lb n="21" break="yes"/>ausgerichtet, was es ausrichten kann, wenn die auf das-<lb n="22" break="yes"/>selbe gefallenen K&#246;rper zur Ruhe gebracht sind. Es st&#246;-<lb n="23" break="yes"/>&#223;et diese K&#246;rper nicht wiederum von sich zur&#252;ck. Soll<lb n="24" break="yes"/>nun die Reaktion des Wachses diesen Namen behalten,<lb n="25" break="yes"/>so ist sie in so weit eine <emph rend="bold">blo&#223;e Reaktion</emph>; und die Kraft<lb n="26" break="yes"/>dazu erstrecket sich nicht weiter, als darauf, da&#223; eine an-<lb n="27" break="no"/>dere Kraft verbrauchet und vernichtet wird. Diese blo-<lb n="28" break="no"/>&#223;e Reaktion gehet nicht weiter heraus, als bis dahin,<lb n="29" break="yes"/>Aber sie ist allemal vorhanden, wo ein K&#246;rper etwas<lb n="30" break="yes"/>aufnimmt. Das Verm&#246;gen, sich modificiren zu lassen,<lb n="31" break="yes"/>ist also zugleich das Verm&#246;gen zu reagiren. Beides ist<lb n="32" break="yes"/>Eins und dasselbige, nur von verschiedenen Seiten be-<lb n="33" break="no"/>trachtet. Es ist <emph rend="bold">Receptivit</emph><emph rend="bold">&#228;</emph><emph rend="bold">t</emph>, wenn auf das gesehen<lb n="34" break="yes"/>wird, was in dem leidenden K&#246;rper entstehet, und es ist<lb n="35" break="yes"/><emph rend="bold">Reaktionsverm</emph><emph rend="bold">&#246;</emph><emph rend="bold">gen</emph>, in so ferne auf die Ver&#228;nde-<lb n="36" break="no"/>rung in der &#228;u&#223;ern wirkenden Ursache gesehen wird.</p><p><lb n="37" break="yes"/>An<lb n="38" break="yes"/></p><pb n="20"/><p><lb n="1" break="yes"/>[609] des Empfindens, des Vorstellens etc.</p><p><lb n="2" break="yes"/>An die Stelle des weichen Wachses setze man eine<lb n="3" break="yes"/>elastische Feder, und lasse jene beiden K&#246;rper mit glei-<lb n="4" break="no"/>cher Geschwindigkeit auf sie zufahren. Die Feder l&#228;sset<lb n="5" break="yes"/>sich zusammendr&#252;cken, mehr oder minder; die K&#246;rper<lb n="6" break="yes"/>kommen um ihre Bewegung, wie vorher. Bis dahin<lb n="7" break="yes"/>beweiset die Feder Receptivit&#228;t, und blo&#223;e Reaktions-<lb n="8" break="no"/>kraft. Aber das ist es nicht alles. Sobald die K&#246;rper<lb n="9" break="yes"/>in Ruhe sind, dehnet sich die gepre&#223;te Feder wiederum<lb n="10" break="yes"/>aus, st&#246;&#223;t zur&#252;ck, giebt ihnen ihre Bewegung wieder,<lb n="11" break="yes"/>und treibet sie von sich ab. Da hat sie bewiesen, da&#223; sie<lb n="12" break="yes"/>ein Verm&#246;gen besitze, th&#228;tig zu seyn. Die&#223; ist eine<lb n="13" break="yes"/>Aeu&#223;erung eines innerlich wirksamen Verm&#246;gens, oder<lb n="14" break="yes"/>einer <emph rend="bold">s</emph><emph rend="bold">elb</emph><emph rend="bold">s</emph><emph rend="bold">tth</emph><emph rend="bold">&#228;</emph><emph rend="bold">tigen Kraft</emph>.</p><p><lb n="15" break="yes"/>Und diese <emph rend="bold">letztere Kraft</emph> ist Eine und dieselbige, wel-<lb n="16" break="no"/>che Receptivit&#228;t und blo&#223;es Reaktionsverm&#246;gen bewies.<lb n="17" break="yes"/>Alle drey Wirkungen entspringen aus derselbigen Elasti-<lb n="18" break="no"/>cit&#228;t, die von der Kraft, welche in dem weichen Wachs<lb n="19" break="yes"/>war, nur allein an Selbstth&#228;tigkeit unterschieden ist.<lb n="20" break="yes"/>Wenn jede dieser Wirkungen einem eigenen Verm&#246;gen<lb n="21" break="yes"/>zugeschrieben wird, so ist es offenbar, da&#223; die n&#228;mliche<lb n="22" break="yes"/>Kraft nur von drey verschiedenen Seiten, oder in drey<lb n="23" break="yes"/>unterschiedenen Hinsichten betrachtet wird; aber sie selbst<lb n="24" break="yes"/>ist innerlich dieselbige. Man wird nicht leicht auf den<lb n="25" break="yes"/>Einfall kommen, zu glauben, da&#223; das Verm&#246;gen, wo-<lb n="26" break="no"/>mit die elastische Feder die an sie sto&#223;enden K&#246;rper von<lb n="27" break="yes"/>sich abtreibet, eine eigene Grundkraft erfodere, die nur<lb n="28" break="yes"/>dann erst sich ausl&#228;&#223;t, wenn ihre Receptivit&#228;t und ihre<lb n="29" break="yes"/>blo&#223;e Reaktion schon ihre Wirkung gehabt, und die auf<lb n="30" break="yes"/>sie zufahrende K&#246;rper ihre Bewegungen verlohren haben.<lb n="31" break="yes"/>Denn indem die Feder den Druck aufnahm, sich zusam-<lb n="32" break="no"/>menpressen lie&#223;, und die K&#246;rper zu Ruhe brachte, nahm<lb n="33" break="yes"/>sie an, und reagirte mit eben der Elasticit&#228;t, die nach-<lb n="34" break="no"/>her den R&#252;cksto&#223; bewirkte. Die letztere Wirkung er-<lb n="35" break="no"/>folgte auf jene, ohne da&#223; nun erst eine eigene vorher un-<lb n="36" break="no"/>gebrauchte Kraft zur Th&#228;tigkeit gekommen sey. Die</p><p><lb n="37" break="yes"/>Aktion</p><p><lb n="38" break="yes"/></p><pb n="21"/><p><lb n="1" break="yes"/>[610] IX. Versuch. Ueber das Grundprincip</p><p><lb n="2" break="yes"/>Aktion der Elasticit&#228;t, welche vorher sich als widerste-<lb n="3" break="no"/>hende Kraft bewies, ward fortgesetzet, und dann ent-<lb n="4" break="no"/>stund aus ihr das Zur&#252;ckfahren der K&#246;rper, als ihre<lb n="5" break="yes"/>Wirkung.</p><p><lb n="6" break="yes"/>Was diese Beyspiele lehren sollen, das darf ich nicht<lb n="7" break="yes"/>hinzusetzen. Sie sollen den Unterschied zwischen dem <emph rend="bold">blo-</emph><lb n="8" break="no"/><emph rend="bold">&#223;en</emph><emph rend="bold"> Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hl</emph>, und dem <emph rend="bold">Denken</emph>, den ich darinn setze,<lb n="9" break="yes"/>da&#223; das letztere Eine von den <emph rend="bold">s</emph><emph rend="bold">elb</emph><emph rend="bold">s</emph><emph rend="bold">tth</emph><emph rend="bold">&#228;</emph><emph rend="bold">tigen </emph><emph rend="bold">Aeu&#223;e-</emph><lb n="10" break="no"/><emph rend="bold">rungen</emph> des n&#228;mlichen Verm&#246;gens ist, welches f&#252;hlet,<lb n="11" break="yes"/>erl&#228;utern. Der weiche K&#246;rper reagirt, der elastische<lb n="12" break="yes"/>auch; dieser mit innerlicher Selbstth&#228;tigkeit, mit mehre-<lb n="13" break="no"/>rer und weiter fortgesetzten innern Selbstth&#228;tigkeit, wenn<lb n="14" break="yes"/>gleich auch jenem eine wahre selbstth&#228;tige Kraft zukommt.<lb n="15" break="yes"/>Eben so soll es dasselbige Verm&#246;gen seyn, welches die<lb n="16" break="yes"/>Verh&#228;ltnisse der Vorstellungen f&#252;hlt, und welches, wenn<lb n="17" break="yes"/>es innerlich selbstth&#228;tig ist, oder es in einem h&#246;hern Gra-<lb n="18" break="no"/>de ist, seine Th&#228;tigkeit fortsetzet, von neuen wiederum<lb n="19" break="yes"/>so zu sagen, au&#223;er sich herausgehet, und alsdenn Ver-<lb n="20" break="no"/>h&#228;ltni&#223;gedanken oder die Gewahrnehmung hervor-<lb n="21" break="no"/>bringet.</p><p><lb n="22" break="yes"/>Die Th&#228;tigkeit in dem Verm&#246;gen, womit wir f&#252;h-<lb n="23" break="no"/>len, kann sich noch in mehrern andern Wirkungen &#228;u&#223;ern,<lb n="24" break="yes"/>als in dem Aktus des Denkens. Hier wirket es auf<lb n="25" break="yes"/>Vorstellungen, und f&#228;ngt bey dem Gef&#252;hl der Verh&#228;lt-<lb n="26" break="no"/>nisse an. Es ist also auch der Verh&#228;ltni&#223;gedanke die<lb n="27" break="yes"/>Wirkung des th&#228;tigen Gef&#252;hls <emph rend="bold">in einer be</emph><emph rend="bold">s</emph><emph rend="bold">ondern</emph><lb n="28" break="yes"/><emph rend="bold">Richtung</emph>, welche durch die erw&#228;hnten zwey Umst&#228;nde,<lb n="29" break="yes"/>da&#223; es n&#228;mlich vor dem Gef&#252;hl der Vorstellungen und<lb n="30" break="yes"/>ihrer Beziehungen anf&#228;ngt, und eine Beschaffenheit in<lb n="31" break="yes"/>den Vorstellungen zur Wirkung hat, als durch zwey<lb n="32" break="yes"/>Punkte bestimmet wird, davon der eine in der Sprache<lb n="33" break="yes"/>der Alten, als der terminus a quo, und der andere als<lb n="34" break="yes"/>der terminus ad quem zu betrachten ist.</p><p><lb n="35" break="yes"/>2. Gehet<lb n="36" break="yes"/></p><pb n="22"/><p><lb n="1" break="yes"/>[611] des Empfindens, des Vorstellens etc.</p><p><lb n="2" break="yes"/>2.</p><p><lb n="3" break="yes"/>Gehet man dieser Idee weiter nach, und vergleichet<lb n="4" break="yes"/>damit dasjenige, was in dem ersten Versuch &#252;ber die<lb n="5" break="yes"/>Vorstellungen, *) von der Beziehung der vorstellenden<lb n="6" break="yes"/>Kraft zu dem Verm&#246;gen, Modifikationen aufzunehmen,<lb n="7" break="yes"/>angef&#252;hret ist, so stellen sich die drey Grund&#228;u&#223;erungen<lb n="8" break="yes"/>der Erkenntni&#223;kraft, das F&#252;hlen, das Vorstellen und<lb n="9" break="yes"/>das Denken in ihrer wahren Verbindung, in ihrer Ab-<lb n="10" break="no"/>h&#228;ngigkeit von Einer Grundkraft, und zugleich in ihrer<lb n="11" break="yes"/>v&#246;lligen Verschiedenheit deutlich dar. Diese Deutlich-<lb n="12" break="no"/>keit ist doch schon etwas, wodurch sich die gegebene Er-<lb n="13" break="no"/>kl&#228;rung dem Verstande empfiehlet, obgleich ihre Rich-<lb n="14" break="no"/>tigkeit damit noch nicht v&#246;llig erwiesen ist.</p><p><lb n="15" break="yes"/>Zwo Eindr&#252;cke, einer durch die Augen, der andere<lb n="16" break="yes"/>durch das Ohr, entstehen in der Seele, oder fallen auf<lb n="17" break="yes"/>sie; wie man sich ausdr&#252;cken will. Dadurch entstehen<lb n="18" break="yes"/>zwo unterschiedne Modifikationen. Die Seele beweiset<lb n="19" break="yes"/><emph rend="bold">Receptivit</emph><emph rend="bold">&#228;</emph><emph rend="bold">t</emph>, indem sie solche aufnimmt, und sie f&#252;h-<lb n="20" break="no"/>let solche zugleich, oder nimmt sie f&#252;hlend auf. Ihr<lb n="21" break="yes"/>Gef&#252;hl ist so etwas, das dem blo&#223;en Reagiren der K&#246;r-<lb n="22" break="no"/>per entspricht, ich will nicht sagen, diesem gleichartig ist.<lb n="23" break="yes"/>Aber es ist das n&#228;mliche Princip, welches sich modifici-<lb n="24" break="no"/>ren l&#228;&#223;t, und zugleich diese Modifikation f&#252;hlet und em-<lb n="25" break="no"/>pfindet. Diese beiden Wirkungen sind gleichzeitige<lb n="26" break="yes"/>Aeu&#223;erungen des n&#228;mlichen Verm&#246;gens, von verschie-<lb n="27" break="no"/>denen Seiten betrachtet.</p><p><lb n="28" break="yes"/>Die&#223; Verm&#246;gen sey nun innerlich selbstth&#228;tig; das<lb n="29" break="yes"/>ist, es sey eine Kraft, die mit arbeitet, indem sie ver-<lb n="30" break="no"/>&#228;ndert wird, und nicht ganz leidentlich annimmt, son-<lb n="31" break="no"/>dern zum Theil th&#228;tig etwas aufnimmt, und es ergrei-<lb n="32" break="no"/>fet; alsdenn beweiset sie ihr Apprehensionsverm&#246;gen.<lb n="33" break="yes"/>Ein h&#246;herer Grad der innern Selbstth&#228;tigkeit in diesem<lb n="34" break="yes"/>Verm&#246;gen setzet sie in den Stand, auch Vorstellungen</p><p><lb n="35" break="yes"/>zu</p><p><lb n="36" break="yes"/>*) Erster Versuch XVI. 4.</p><p><lb n="37" break="yes"/></p><pb n="23"/><p><lb n="1" break="yes"/>[612] IX. Versuch. Ueber das Grundprincip</p><p><lb n="2" break="yes"/>zu machen, das ist, die ihr von &#228;u&#223;ern Ursachen beyge-<lb n="3" break="no"/>brachten Eindr&#252;cke in sich eine Weile zu erhalten, von<lb n="4" break="yes"/>ihnen Spuren aufzubewahren, solche wiederum zu er-<lb n="5" break="no"/>wecken, sie wieder erweckt gegenw&#228;rtig zu erhalten, zu<lb n="6" break="yes"/>verbinden, zu trennen, st&#228;rker und v&#246;lliger auszubilden,<lb n="7" break="yes"/>oder auch sie zur&#252;ck zu legen, und zu verdunkeln. Die<lb n="8" break="yes"/><emph rend="bold">vor</emph><emph rend="bold">s</emph><emph rend="bold">tellende Kraft</emph> ist eine innere Selbstth&#228;tigkeit des<lb n="9" break="yes"/>n&#228;mlichen Verm&#246;gens, welches aufnimmt und f&#252;hlet.</p><p><lb n="10" break="yes"/>Jede wieder erweckte Empfindung hat etwas von<lb n="11" break="yes"/>der ersten Empfindung an sich, aus der sie entstanden ist.<lb n="12" break="yes"/>Jede Wiedervorstellung reizet also auch die Seelenkraft<lb n="13" break="yes"/>auf eine &#228;hnliche Art. Die Vorstellung wird gef&#252;hlet,<lb n="14" break="yes"/>und leidet eine th&#228;tige Zur&#252;ckwirkung der Grundkraft.<lb n="15" break="yes"/>Die Wirkung von dieser ist, da&#223; die Wiedervorstellung<lb n="16" break="yes"/>entweder fortgesetzet, und mehr und st&#228;rker ausgedr&#252;ckt,<lb n="17" break="yes"/>oder verdunkelt und unterdr&#252;cket wird.</p><p><lb n="18" break="yes"/>Mehrere solcher Vorstellungen bringen nach ihren<lb n="19" break="yes"/>verschiedenen Beziehungen und Verh&#228;ltnissen in der Seele<lb n="20" break="yes"/>neue absolute Modifikationen hervor. Dergleichen ent-<lb n="21" break="no"/>stehen nicht weniger von den ersten Empfindungen. Diese<lb n="22" break="yes"/>neue Ver&#228;nderungen sind auch von neuen Gegenst&#228;nden<lb n="23" break="yes"/>des Gef&#252;hls und der vorstellenden Kraft. Die Harmo-<lb n="24" break="no"/>nie der T&#246;ne, die Uebereinstimmung des Wahren, der<lb n="25" break="yes"/>Reiz des Guten, die bewegenden Antriebe des Interes-<lb n="26" break="yes"/>sirenden, und dergleichen, werden gef&#252;hlet, und die vor-<lb n="27" break="no"/>stellende Kraft machet auch aus diesen gef&#252;hlten Modi-<lb n="28" break="no"/>fikationen, Vorstellungen.</p><p><lb n="29" break="yes"/>Zu diesen Gef&#252;hlen der Verh&#228;ltnisse und Beziehun-<lb n="30" break="no"/>gen geh&#246;rt auch das <emph rend="bold">Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hl des</emph><emph rend="bold"> Uebergangs</emph>, das<lb n="31" break="yes"/>Gef&#252;hl von derjenigen Ver&#228;nderung, welche die Th&#228;-<lb n="32" break="yes"/>tigkeit der vorstellenden Kraft leidet, wenn eine Vor-<lb n="33" break="no"/>stellung auf die andere folget, oder wenn die Kraft von<lb n="34" break="yes"/>der vorz&#252;glichen Besch&#228;ftigung mit der einen, zu einer<lb n="35" break="yes"/>Anwendung auf die andere &#252;bergehet. *) Hier entstehet</p><p><lb n="36" break="yes"/>ebenfalls</p><p><lb n="37" break="yes"/>*) Zweeter Versuch. IV. 2.<lb n="38" break="yes"/></p><pb n="24"/><p><lb n="1" break="yes"/>[613] des Empfindens, des Vorstellens etc.</p><p><lb n="2" break="yes"/>ebenfalls eine neue Modifikation, sie wird wie andere,<lb n="3" break="yes"/>nicht nur aufgenommen und in dem Aufnehmen gef&#252;hlet,<lb n="4" break="yes"/>sondern reizet auch zu einer <emph rend="bold">s</emph><emph rend="bold">elb</emph><emph rend="bold">s</emph><emph rend="bold">tth</emph><emph rend="bold">&#228;</emph><emph rend="bold">tigen</emph> Reaktion,<lb n="5" break="yes"/>gegen die Vorstellungen selbst. Dadurch entstehet ein-<lb n="6" break="no"/>mal die weitere selbstth&#228;tige Bearbeitung der Vorstellun-<lb n="7" break="no"/>gen, die das <emph rend="bold">Beziehen</emph> derselben ist, wodurch sie so<lb n="8" break="yes"/>gestellet werden, wie man sie findet, wenn ihr Verh&#228;lt-<lb n="9" break="no"/>ni&#223; gedacht wird; und dann zweytens das eigentliche<lb n="10" break="yes"/>Gewahrnehmen oder Denken, das ist, diejenige Kraft-<lb n="11" break="no"/>&#228;u&#223;erung, woraus der Gedanke von den Verh&#228;ltnissen<lb n="12" break="yes"/>hervorgehet, der die Bilder oder Vorstellungen zu Ideen,<lb n="13" break="yes"/>und ihre Beziehungen zu Urtheilen und Schl&#252;ssen macht.</p><p><lb n="14" break="yes"/>Also noch einmal. Der Denkaktus ist eine Aktion<lb n="15" break="yes"/>der vorstellenden Kraft und des Verm&#246;gens, womit der<lb n="16" break="yes"/>Uebergang von einer Vorstellung zur andern gef&#252;hlet<lb n="17" break="yes"/>wird, zusammen; und die letztere ist es, wodurch der<lb n="18" break="yes"/>Verh&#228;ltni&#223;gedanke bewirket wird, da jene die Beziehung<lb n="19" break="yes"/>der Vorstellungen ausmacht.</p><p><lb n="20" break="yes"/>Dieser Denkaktus ist von dem blo&#223;en Gef&#252;hl so un-<lb n="21" break="no"/>terschieden, wie Thun vom Leiden. Blo&#223;es F&#252;hlen ist<lb n="22" break="yes"/>also nicht Denken, und kann es nicht werden, durch keine<lb n="23" break="yes"/>Erh&#246;hung oder Verfeinerung. Es l&#228;sset sich ein Wesen<lb n="24" break="yes"/>von dem zartesten und feinsten leidentlichen Gef&#252;hl vor-<lb n="25" break="no"/>stellen, dem de&#223; ohngeachtet die th&#228;tige Denkkraft g&#228;nz-<lb n="26" break="no"/>lich mangelt. Aber wenn sein f&#252;hlendes Princip <emph rend="bold">Selb</emph><emph rend="bold">s</emph><emph rend="bold">t-</emph><lb n="27" break="no"/><emph rend="bold">th</emph><emph rend="bold">&#228;</emph><emph rend="bold">tigkeit</emph> besitzet, so kommt es nur auf einen geh&#246;rigen<lb n="28" break="yes"/>Grad dieser innern Selbstmacht an, um ein denkendes<lb n="29" break="yes"/>Wesen zu werden.</p><p><lb n="30" break="yes"/>Auch machen die <emph rend="bold">Th</emph><emph rend="bold">&#228;</emph><emph rend="bold">tigkeiten der </emph><emph rend="bold">vor</emph><emph rend="bold">s</emph><emph rend="bold">tellen-</emph><lb n="31" break="no"/><emph rend="bold">den</emph><emph rend="bold"> Kraft </emph>das ganze Denken nicht aus. Der eigent-<lb n="32" break="no"/>liche Aktus des Gewahrnehmens, wovon der Verh&#228;lt-<lb n="33" break="no"/>ni&#223;gedanke abh&#228;ngt, ist wesentlich von allen Th&#228;tigkei-<lb n="34" break="no"/>ten der vorstellenden Kraft unterschieden. Das Verm&#246;-<lb n="35" break="yes"/>gen, Vorstellungen zu haben, ist zwar ebenfalls eine<lb n="36" break="yes"/>Folge von einer innern Selbstth&#228;tigkeit in dem Gef&#252;hl,</p><p><lb n="37" break="yes"/>oder</p><p><lb n="38" break="yes"/></p><pb n="25"/><p><lb n="1" break="yes"/>[614] IX. Versuch. Ueber das Grundprincip</p><p><lb n="2" break="yes"/>oder in dem Verm&#246;gen, womit wir Modifikationen auf-<lb n="3" break="no"/>nehmen und zur&#252;ckwirken, so wie das Verm&#246;gen ge-<lb n="4" break="no"/>wahrzunehmen es auch ist; aber jenes ist die Selbstth&#228;-<lb n="5" break="yes"/>tigkeit der Grundkraft von einer andern Seite betrachtet.<lb n="6" break="yes"/>Das Wachs nimmt einen Abdruck an von einem K&#246;rper,<lb n="7" break="yes"/>der auf solches herunterf&#228;llt, wirket zur&#252;ck, und beh&#228;lt<lb n="8" break="yes"/>die Figur, ohne doch, wie die elastische Feder, diesen<lb n="9" break="yes"/>K&#246;rper, wenn er zur Ruhe gebracht ist, von  von<lb n="10" break="yes"/>sich abzusto&#223;en. La&#223; das Wachs nun selbstth&#228;tig seyn,<lb n="11" break="yes"/>indem es die Figur annimmt, la&#223; es sich solche, selbst,<lb n="12" break="yes"/>so zu sagen, geben, oder zum Theil doch mit wirken,<lb n="13" break="yes"/>wenn es sie empf&#228;ngt, so mag es sie auch, wenn sie ein-<lb n="14" break="no"/>mal sich etwas verlohren hat, aus sich selbst wieder er-<lb n="15" break="no"/>wecken k&#246;nnen. Die&#223; hie&#223;e so viel, als: das Wachs<lb n="16" break="yes"/>w&#252;rde Reproduktionskraft besitzen. Aber diese Wirkung<lb n="17" break="yes"/>ist nicht jene neue Aktion, womit die Feder den K&#246;rper,<lb n="18" break="yes"/>der sie modificirt, zur&#252;ck treibet. Diese beiden Wir-<lb n="19" break="no"/>kungen sind doch den Begriffen nach unterschieden, und<lb n="20" break="yes"/>also auch die Verm&#246;gen dazu; wenn es auch unausge-<lb n="21" break="no"/>macht ist, ob und in wie ferne die eine von der andern<lb n="22" break="yes"/>getrennet seyn kann. Die vorstellende Kraft hat nur<lb n="23" break="yes"/>mit passiven Modifikationen zu thun, welche schon auf-<lb n="24" break="no"/>genommen sind, und mit Aktionen, die schon einmal<lb n="25" break="yes"/>vorgenommen worden sind, und Spuren hinterlassen<lb n="26" break="yes"/>haben; dagegen ist das Verm&#246;gen, <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">e zu</emph><lb n="27" break="yes"/><emph rend="bold"></emph><emph rend="bold">denken</emph>, ein Verm&#246;gen, eine neue Modifikation her-<lb n="28" break="no"/>vorzubringen, und zwar da, wo der Uebergang von ei-<lb n="29" break="no"/>ner Vorstellung zu andern <emph rend="bold">gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hlet</emph> wird. Nach den<lb n="30" break="yes"/>Begriffen zu urtheilen, auf welche die bisherige Aufl&#246;-<lb n="31" break="yes"/>sung gef&#252;hret hat, lassen sich Wesen gedenken, die f&#252;h-<lb n="32" break="no"/>len, Bilder haben, Bilder wieder erwecken und auf<lb n="33" break="yes"/>einander beziehen k&#246;nnen, ohne doch gewahrnehmen und<lb n="34" break="yes"/>denken zu k&#246;nnen; ob es gleich unwahrscheinlich ist, da&#223;<lb n="35" break="yes"/>Gef&#252;hl und Vorstellungskraft in einem merklichen Grade<lb n="36" break="yes"/>vorhanden seyn k&#246;nne, ohne da&#223; aufs mindeste ein schwacher</p><p><lb n="37" break="yes"/></p><pb n="26"/><p/><p><lb n="1" break="yes"/>[615] des Empfindens, des Vorstellens etc.</p><p><lb n="2" break="yes"/>Grad der Apperception  sey. Zum Den-<lb n="3" break="no"/>ken wird erfodert, nicht nur, da&#223; Eindr&#252;cke und Modi-<lb n="4" break="no"/>fikationen aufgenommen, gef&#252;hlet, und selbstth&#228;tig wie-<lb n="5" break="no"/>der erneuert werden; nicht nur, da&#223; das f&#252;hlende Wesen<lb n="6" break="yes"/>Selbstth&#228;tigkeit besitze, und auch in neuen Ver&#228;nderun-<lb n="7" break="no"/>gen sich wirksam beweise; sondern es geh&#246;rt noch dazu,<lb n="8" break="yes"/>da&#223; selbst die Ver&#228;nderungen in der Richtung der vor-<lb n="9" break="no"/>stellenden Kraft in ihrem Uebergang von einem Bilde<lb n="10" break="yes"/>zum andern, merkliche neue Modifikationen nach sich<lb n="11" break="yes"/>ziehen, die besonders gef&#252;hlet werden, und alsdenn noch<lb n="12" break="yes"/>eine neue Aktion des Gef&#252;hls auf sich annehmen. Nun<lb n="13" break="yes"/>ist es doch an sich nicht unm&#246;glich, da&#223; die einzelnen Ge-<lb n="14" break="no"/>f&#252;hle und Vorstellungen, welche Gegenst&#228;nde der vor-<lb n="15" break="no"/>stellenden Kraft sind, zwar merklich genug sind, ohne<lb n="16" break="yes"/>da&#223; auch die Ueberg&#228;nge, und Ver&#228;nderungen in der<lb n="17" break="yes"/>Richtung der Kraft es sind. Wenn die letztern entweder<lb n="18" break="yes"/>gar keine besondere absolute Ver&#228;nderungen nach sich zie-<lb n="19" break="no"/>hen, oder so schwache, da&#223; solche f&#252;r sich besonders nicht<lb n="20" break="yes"/>gef&#252;hlet werden k&#246;nnen; oder wenn das Princip des<lb n="21" break="yes"/>F&#252;hlens in seinem Innern wesentlich zu wenig selbst-<lb n="22" break="no"/>th&#228;tig ist, als da&#223; es bey diesen zarten Gef&#252;hlen zu einer<lb n="23" break="yes"/>neuen th&#228;tigen Kraft&#228;u&#223;erung gebracht werden k&#246;nnte, &#8212;<lb n="24" break="yes"/>sondern sich hiebey durchaus nicht weiter, als wie ein blos<lb n="25" break="yes"/>reagirendes Wesen beweisen k&#246;nnte, &#8212; wie sollte da ein<lb n="26" break="yes"/>Denkaktus zu erwarten seyn?</p><p><lb n="27" break="yes"/>Indessen hebet dieses das vorige Resultat nicht auf.<lb n="28" break="yes"/>F&#252;hlen, Vorstellungen haben und denken, sind F&#228;hig-<lb n="29" break="no"/>keiten Eines und desselbigen Grundverm&#246;gens, und nur<lb n="30" break="yes"/>von einander darinn unterschieden, da&#223; das n&#228;mliche<lb n="31" break="yes"/>Princip in verschiedenen Richtungen auf verschiedene Ge-<lb n="32" break="no"/>genst&#228;nde, und mit gr&#246;&#223;erer oder geringerer Selbstth&#228;-<lb n="33" break="yes"/>tigkeit wirket, wenn es bald wie ein f&#252;hlendes, bald wie<lb n="34" break="yes"/>ein vorstellendes, und bald mehr als ein denkendes We-<lb n="35" break="no"/>sen sich offenbaret.</p><p><lb n="36" break="yes"/>3. Diese</p><p><lb n="37" break="yes"/></p><pb n="27"/><p><lb n="1" break="yes"/>[616] IX. Versuch. Ueber das Grundprincip</p><p><lb n="2" break="yes"/>3.</p><p><lb n="3" break="yes"/>Diese angegebene Beziehung des Denkens, des<lb n="4" break="yes"/>Vorstellens und des Empfindens gegen einander, l&#228;sset<lb n="5" break="yes"/>sich nicht allein mit den Beobachtungen zusammen rei-<lb n="6" break="no"/>men, sondern die letztern erheischen jene fast nothwendig.<lb n="7" break="yes"/>Um das wenigste zu sagen, so wird sie durch folgende<lb n="8" break="yes"/>Bemerkungen best&#228;tiget.</p><p><lb n="9" break="yes"/>Es ist ein allgemeines Gesetz, &#8222;da&#223; jede Empfin-<lb n="10" break="no"/>&#8222;dung die Seelenkraft zu einer Aeu&#223;erung irgend eines<lb n="11" break="yes"/>&#8222;Verm&#246;gens reize, und zur wirklichen Th&#228;tigkeit  , wenn ihre Kraft innerlich dazu den erfoderlichen<lb n="12" break="yes"/>&#8222;Grad der St&#228;rke besitzet.&#8223; Auf jeden Eindruck er-<lb n="13" break="no"/>folget in dem thierischen K&#246;rper eine Reaktion, die aus-<lb n="14" break="no"/>w&#228;rts in den K&#246;rper hingehet, und eine Bewegung<lb n="15" break="yes"/>irgendwo bewirket. Dasselbige gilt von der Seele, de-<lb n="16" break="no"/>ren Grundkraft reizbar ist. Jede Empfindung reizet sie.</p><p><lb n="17" break="yes"/>So mu&#223; ja auch das Gef&#252;hl des Uebergangs zu ei-<lb n="18" break="no"/>ner Th&#228;tigkeit reizen. Und die Th&#228;tigkeit mu&#223; ihre<lb n="19" break="yes"/>Wirkung haben. Nun lehret die Erfahrung, da&#223; jenes<lb n="20" break="yes"/>Gef&#252;hl unmittelbar das Gewahrnehmen zur Folge habe.<lb n="21" break="yes"/>Da haben wir also die Wirkung derjenigen Kraft&#228;u&#223;e-<lb n="22" break="no"/>rung, welche durch die Empfindung des Uebergangs er-<lb n="23" break="no"/>reget wird.</p><p><lb n="24" break="yes"/>Ferner ist das Gef&#252;hl der <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">e der </emph><emph rend="bold">Vor-</emph><lb n="25" break="no"/><emph rend="bold"></emph><emph rend="bold">s</emph><emph rend="bold">tellungen</emph> ein schw&#228;cheres Gef&#252;hl, als das Gef&#252;hl der<lb n="26" break="yes"/>ersten Eindr&#252;cke von au&#223;en, und als Selbstge-<lb n="27" break="no"/>f&#252;hle neuer Modifikationen. Daher reizen auch die<lb n="28" break="yes"/>letztern st&#228;rker und leichter. Daraus folget, die Seele<lb n="29" break="yes"/>m&#252;sse Vorstellungen machen, ehe sie denken kann, so wie<lb n="30" break="yes"/>sie eher empfinden mu&#223;, als sie Vorstellungen haben<lb n="31" break="yes"/>kann. Es ist die&#223; dieselbige Ordnung, in der sich die<lb n="32" break="yes"/>Verm&#246;gen zu f&#252;hlen, vorzustellen und zu denken, nach<lb n="33" break="yes"/>der Erfahrung, entwickeln.</p><p><lb n="34" break="yes"/>Denken setzet einen erh&#246;heten Grad der innern Selbst-<lb n="35" break="no"/>th&#228;tigkeit in der Seelenkraft, sowohl in dem Vorstel-</p><p><lb n="36" break="no"/></p><pb n="28"/><p/><p><lb n="1" break="no"/>[617] des Empfindens, des Vorstellens etc.</p><p><lb n="2" break="yes"/>lungsverm&#246;gen, als in dem Gef&#252;hl voraus, nach dem<lb n="3" break="yes"/>Begriff. Aber eben so nach den Beobachtungen. Und<lb n="4" break="yes"/>die&#223; wird dadurch best&#228;tiget, da&#223; Vernunft und Frey-<lb n="5" break="no"/>heit zu gleicher Zeit sich offenbaren, welche beide Folgen<lb n="6" break="yes"/>einer erh&#246;heten Selbstth&#228;tigkeit sind.</p><p><lb n="7" break="yes"/>Endlich so scheinet die oben angef&#252;hrte Aehnlichkeit<lb n="8" break="yes"/>in den Wirkungsgesetzen der Vorstellungskraft und der<lb n="9" break="yes"/>Denkkraft, als Beziehungsverm&#246;gen betrachtet, es ganz<lb n="10" break="yes"/>zu entscheiden, da&#223; es Eine und die n&#228;mliche innere Kraft<lb n="11" break="yes"/>sey, welche sich in beiden Verm&#246;gen &#228;u&#223;ert, und nur<lb n="12" break="yes"/>in ihren Richtungen und Graden verschieden sind. Bei-<lb n="13" break="no"/>de sind sie das th&#228;tig wirkende Princip, welches sich aus-<lb n="14" break="no"/>l&#228;sset, wo es durch Empfindungen gereizet worden ist; und<lb n="15" break="yes"/>beide wirken auf dieselbige Art.</p><p><lb n="16" break="yes"/>Bis so weit kann man v&#246;llig sicher fortgehen. Ob<lb n="17" break="yes"/>aber dennoch diese Idee von dem Grundprincip der<lb n="18" break="yes"/>Verstandesverm&#246;gen nichts mehr als eine Hypothese sey,<lb n="19" break="yes"/>und ihres innern Zusammenhangs und Uebereinstim-<lb n="20" break="no"/>mung mit den Beobachtungen ohngeachtet wohl nur eine<lb n="21" break="yes"/>blo&#223;e M&#246;glichkeit seyn k&#246;nne, das will ich zwar noch ger-<lb n="22" break="no"/>ne dem Urtheil scharfsinniger Forscher &#252;berlassen, aber<lb n="23" break="yes"/>ich meine es doch nicht. Wer die vorhergehende Erfah-<lb n="24" break="no"/>rungen nochmals in Verbindung &#252;berdenken will, wird<lb n="25" break="yes"/>zum mindesten doch einr&#228;umen, da&#223; diese Idee bis zu<lb n="26" break="yes"/>einem solchen Grade der Gewi&#223;heit gebracht sey, wozu<lb n="27" break="yes"/>in jeden &#228;hnlichen Beyspielen die physischen Untersuchun-<lb n="28" break="no"/>gen &#252;ber die innern Kr&#228;fte der Dinge gebracht worden<lb n="29" break="yes"/>sind.</p><p><lb n="30" break="yes"/>Zehnter</p></body></text></TEI>