<TEI xmlns="http://www.tei-c.org/ns/1.0"><teiHeader><fileDesc><titleStmt><title>Philosophische Versuche: a digital edition</title><author>Tetens, Johannes Nikolaus (1736-1807)</author><respStmt><resp>Transcribed by</resp><name>John Hymers</name></respStmt><respStmt><resp>Encoded by</resp><name>Michael Zahorec</name><name>Micah Summers</name><name>Courtney Fugate</name></respStmt></titleStmt><publicationStmt><publisher>The Tetens Project</publisher><pubPlace>Tallahassee, FL</pubPlace><address><addrLine>Department of Philosophy</addrLine><addrLine>Dodd Hall</addrLine><addrLine>Florida State University</addrLine><addrLine>Tallahassee, FL 32306</addrLine></address></publicationStmt><sourceDesc><bibl>The first half of Teten's Philosophische Versuche</bibl></sourceDesc></fileDesc></teiHeader><text><body><pb n="1"/><p><lb n="1" break="yes"/>[730] XI. Versuch. Ueber die Grundkraft</p><p><lb n="2" break="yes"/>Eilfter Versuch.</p><p><lb n="3" break="yes"/>Ueber die Grundkraft der menschlichen Seele<lb n="4" break="yes"/>und den Charakter der Menschheit.</p><p><lb n="5" break="yes"/>I.</p><p><lb n="6" break="yes"/>Ob wir eine Vorstellung von der Grundkraft<lb n="7" break="yes"/>der menschlichen Seele haben k&#246;nnen,<lb n="8" break="yes"/>und welche?</p><p><lb n="9" break="yes"/>1) Was eine solche Grundkraft seyn soll?</p><p><lb n="10" break="yes"/>2) Ist eine Vorstellung von ihr  m&#246;glich?</p><p><lb n="11" break="yes"/>3) Ist das Gef&#252;hl die Grundkraft der<lb n="12" break="yes"/>Seele?</p><p><lb n="13" break="yes"/>1.</p><p><lb n="14" break="yes"/>Nicht Hypothesen, sondern Beobachtungen geben<lb n="15" break="yes"/>uns von der <emph rend="bold">Seele</emph>, sie sey nun sonsten was sie<lb n="16" break="yes"/>wolle, ein immaterielles Wesen, oder das <emph rend="bold">Gehirn</emph>,<lb n="17" break="yes"/>oder das <emph rend="bold">be</emph><emph rend="bold">s</emph><emph rend="bold">eelte Gehirn</emph>, oder welches Wort hier<lb n="18" break="yes"/>vielleicht das be&#223;te ist, weil es am wenigsten saget, die<lb n="19" break="yes"/><emph rend="bold">Entelechia</emph> des Menschen, diesen Begrif. Sie ist<lb n="20" break="yes"/>ein Wesen, welches mittelst gewisser Werkzeuge in dem<lb n="21" break="yes"/>K&#246;rper von andern Dingen ver&#228;ndert wird, f&#252;hlet, dann<lb n="22" break="yes"/>selbstth&#228;tig etwas in sich und au&#223;er sich hervorbringet,<lb n="23" break="yes"/>und von dem, was sie leidet und thut, Spuren in sich auf-<lb n="24" break="no"/>beh&#228;lt, die sie hervorziehet, und bearbeitet. Sie ist<lb n="25" break="yes"/>immer dasselbige Wesen, sie mag f&#252;hlen, vorstellen, den-<lb n="26" break="no"/>ken, bewegen, oder wollen; und wenn wir ihr  nach der<lb n="27" break="yes"/>Verschiedenheit dieser Aeu&#223;erungen verschiedene Verm&#246;-<lb n="28" break="yes"/>gen zuschreiben, so hei&#223;t die&#223; nur so viel; es kann das-<lb n="29" break="yes"/>selbige Wesen bald an der Einen bald an der andern Sei-<lb n="30" break="no"/>te sich &#228;u&#223;ern, je nachdem seine Kraft eine andere Rich-</p><p><lb n="31" break="no"/></p><pb n="2"/><p/><p><lb n="1" break="yes"/>[731] der menschlichen Seele etc.</p><p><lb n="2" break="yes"/>tung nimmt, andere Gegenst&#228;nde vor sich hat, und St&#228;rke genug besitzt, um bis dahin sich zu &#228;u&#223;ern, da&#223;<lb n="3" break="yes"/>diese besondern Auslassungen von uns selbst gewahrge-<lb n="4" break="no"/>nommen werden.</p><p><lb n="5" break="yes"/>Eine n&#228;here Aufl&#246;sung dieser mannigfaltigen Aeu&#223;e-<lb n="6" break="no"/>rungen und Gestalten, unter denen die&#223; Wesen sich vor<lb n="7" break="yes"/>sich selbst offenbaret, lehrt noch ferner so viel, da&#223; es<lb n="8" break="yes"/>ein  [[note: error in DTA]] h&#246;herer Grad von <emph rend="bold">innerer </emph><emph rend="bold">Selb</emph><emph rend="bold">s</emph><emph rend="bold">tth</emph><emph rend="bold">&#228;</emph><emph rend="bold">tig</emph>-<lb n="9" break="yes"/><emph rend="bold">keit</emph> sey, womit sie beywirket, wenn sie leidend ver&#228;ndert<lb n="10" break="yes"/>wird, und sich dann wieder aus sich selbst in Wirksam-<lb n="11" break="no"/>keit setzet, wenn sie in neue Th&#228;tigkeiten hervorgehet,<lb n="12" break="yes"/>wodurch sie zu einem vorstellenden, denkenden und wol-<lb n="13" break="no"/>lenden Wesen gemacht werde. *) Als ein in einem ho-<lb n="14" break="no"/>hen Grade modifikables Wesen ist sie nichts mehr als ein<lb n="15" break="yes"/>fl&#252;&#223;iger K&#246;rper; als ein th&#228;tig herauswirkendes, und<lb n="16" break="yes"/>dadurch sich auch selbst ver&#228;nderndes Wesen, ist sie nichts<lb n="17" break="yes"/>mehr, als eine elastische Feder oder eine gespannte Kla-<lb n="18" break="no"/>viersaite auch seyn k&#246;nnte; aber als ein mit der   [[note: also in UMich]] Selbstth&#228;tigkeit versehenes Wesen ist sie eine<lb n="19" break="yes"/><emph rend="bold">f</emph><emph rend="bold">&#252;</emph><emph rend="bold">hlende</emph> und <emph rend="bold">vor</emph><emph rend="bold">s</emph><emph rend="bold">tellende</emph> Seele, und bey noch et-<lb n="20" break="no"/>was mehrerer St&#228;rke und Feinheit in diesem Verm&#246;gen<lb n="21" break="yes"/>ist sie eine <emph rend="bold">denkende</emph> Seele.</p><p><lb n="22" break="yes"/>Was ist also nun die <emph rend="bold">Grundkraft</emph> dieses Wesens,<lb n="23" break="yes"/>oder das urspr&#252;ngliche Verm&#246;gen, dessen Wirkungen<lb n="24" break="yes"/>innerlich immer dieselbigen einartigen Aeu&#223;erungen sind,<lb n="25" break="yes"/>die nur nach der Verschiedenheit der &#228;u&#223;ern Umst&#228;nde<lb n="26" break="yes"/>und der Objekte, auf die es sich anwendet, in verschie-<lb n="27" break="no"/>denen Richtungen erfolgen, und dadurch als unterschie-<lb n="28" break="no"/>dene Wirkungen erscheinen? Aus der Grundkraft in<lb n="29" break="yes"/>ihren  verschiedenen Richtungen, mehr oder minder ver-<lb n="30" break="no"/>l&#228;ngert, verfeinert, erhoben, sollen alle &#252;brige Ver-<lb n="31" break="no"/>m&#246;gen und Kr&#228;fte hervorgehen. Welche Idee kann und<lb n="32" break="yes"/>soll man sich von dieser Grundkraft nun abziehen?</p><p><lb n="33" break="yes"/>Diese</p><p><lb n="34" break="yes"/>*) Erster Versuch. XVI. 4 - 7. Achter Versuch. VI. Neun-<lb n="35" break="no"/></p><pb n="3"/><p/><p><lb n="1" break="yes"/>[732] XI. Versuch. Ueber die Grundkraft</p><p><lb n="2" break="yes"/>Diese <emph rend="bold">Grundkraft</emph> oder <emph rend="bold">Urkraft</emph> ist eine Folge ih-<lb n="3" break="no"/>rer Natur, und diese ist unver&#228;nderlich, so lange die<lb n="4" break="yes"/>Seele als Seele wenigstens vorhanden ist; sie sey in<lb n="5" break="yes"/>dem eingewickeltesten Zustande, oder in dem entwickelten.<lb n="6" break="yes"/>Ist die Seele ein einfaches unk&#246;rperliches Wesen, oder<lb n="7" break="yes"/>giebt es in dem ganzen Seelenwesen des Menschen so et-<lb n="8" break="no"/>was Unk&#246;rperliches, dem die Seelenverm&#246;gen eigent-<lb n="9" break="no"/>lich, als th&#228;tige Kraft zukommen, so hat jene Urkraft<lb n="10" break="yes"/>so lange ein Verm&#246;gen der Seele seyn m&#252;ssen, als sie<lb n="11" break="yes"/>selbst vorhanden gewesen ist, und nur eine Umschaffung<lb n="12" break="yes"/>der Allmacht, die sie vernichtet, und ein neues Wesen<lb n="13" break="yes"/>wirklich macht, kann ihr  solche entziehen. Was war<lb n="14" break="yes"/>also diese Grundkraft vor der Empf&#228;ngni&#223; des Menschen,<lb n="15" break="yes"/>und in dem Embryon im Mutterleibe? War auch da-<lb n="16" break="no"/>mals die Seele ein f&#252;hlendes, ein denkendes Wesen?<lb n="17" break="yes"/>Sie hatte die Anlage es zu werden, und also war der<lb n="18" break="yes"/>Grundkeim des Gef&#252;hls und der Vernunft vorhanden,<lb n="19" break="yes"/>so lange ihre  Natur bestand. Da wir wissen, was in<lb n="20" break="yes"/>diesem Leben aus ihr  wird, so sehen wir, was sie f&#252;r ein<lb n="21" break="yes"/>Ding hat werden k&#246;nnen. Sie wird n&#228;mlich zu einer<lb n="22" break="yes"/>f&#252;hlenden, empfindsamen, und denkenden Substanz,<lb n="23" break="yes"/>und nichts ist also richtiger, als da&#223; sie von Natur auch<lb n="24" break="yes"/>aufgelegt seyn m&#252;sse, die <emph rend="bold">n</emph><emph rend="bold">&#228;</emph><emph rend="bold">ch</emph><emph rend="bold">s</emph><emph rend="bold">ten</emph> Verm&#246;gen wie die<lb n="25" break="yes"/>Alten sagten, zu diesen Aktionen, zu bekommen, das ist,<lb n="26" break="yes"/>da&#223; sie der Verm&#246;gen, solche Wirkungen <emph rend="bold">unmittelbar</emph><lb n="27" break="yes"/>zu &#228;u&#223;ern, ohne noch vorher etwas neues in ihrem In-<lb n="28" break="yes"/>nern annehmen zu d&#252;rfen, in so weit von Natur f&#228;hig<lb n="29" break="yes"/>   sey, da&#223; sie  [[note: both errors DTA]] habe erlangen <emph rend="bold">k</emph><emph rend="bold">&#246;</emph><emph rend="bold">nnen</emph>. Al-<lb n="30" break="no"/>lein hat sie diese n&#228;chsten Verm&#246;gen jederzeit gehabt?<lb n="31" break="yes"/>Zum wenigsten doch das Ueberlegungsverm&#246;gen nicht;<lb n="32" break="yes"/>Und hat sie nun zu irgend einer Zeit nichts mehr an sich<lb n="33" break="yes"/>gehabt, als die Anlage, Empfindungskraft und Ver-<lb n="34" break="no"/>stand durch ihre Entwickelung zu bekommen, so waren<lb n="35" break="yes"/>diese Verm&#246;gen doch zu der Zeit, da sie noch in der<lb n="36" break="yes"/>Natur als blo&#223;e <emph rend="bold">Anlagen</emph> steckten, nur <emph rend="bold">entfernte</emph> Ver-</p><p><lb n="37" break="no"/></p><pb n="4"/><p/><p><lb n="1" break="yes"/>[733] der menschlichen Seele etc.</p><p><lb n="2" break="yes"/>m&#246;gen zu diesen Wirkungen, und also nicht sowohl Ver-<lb n="3" break="no"/>m&#246;gen zum Empfinden, Vorstellen, Denken, Wollen,<lb n="4" break="yes"/>als vielmehr nur Verm&#246;gen, die n&#228;chsten F&#228;higkeiten<lb n="5" break="yes"/>dazu anzunehmen. Soll die&#223; letztere der <emph rend="bold">Keim</emph> jener<lb n="6" break="yes"/>n&#228;chsten Verm&#246;gen genennet werden, so haben wir von<lb n="7" break="yes"/>  die Frage, worinn denn dieser Keim, oder<lb n="8" break="yes"/>Disposition, Gef&#252;hl und Vernunft erlangen zu k&#246;nnen,<lb n="9" break="yes"/>bestehe? Die&#223; ist die gr&#246;&#223;te Frage in der Psychologie.<lb n="10" break="yes"/>Ich wei&#223; nichts darauf zu antworten, als nur disjunk-<lb n="11" break="no"/>tive: entweder es l&#228;sset sich gar keine Vorstellung von<lb n="12" break="yes"/>der Grundkraft machen, oder nur Eine.</p><p><lb n="13" break="yes"/>2.</p><p><lb n="14" break="yes"/>Die Kr&#228;fte k&#246;nnen nur durch ihre  Wirkungen, wel-<lb n="15" break="no"/>che sie hervorbringen, von uns erkannt und nur durch die-<lb n="16" break="no"/>sen charakterisirt werden. Alle Wirkungen von der<lb n="17" break="yes"/>Grundkraft der Seele, von welchen wir Begriffe haben,<lb n="18" break="yes"/>sind Wirkungen, die sie in ihrem  dermaligen Zustande<lb n="19" break="yes"/>hervorbringet, nachdem sie schon vorher bis auf eine hohe<lb n="20" break="yes"/>Stufe in ihrer Entwickelung fortgeschritten ist. Sie hat<lb n="21" break="yes"/>schon manche Ver&#228;nderungen erlitten, wenn sie sich erst<lb n="22" break="yes"/>als ein f&#252;hlendes, als ein denkendes, als ein wollendes<lb n="23" break="yes"/>Wesen selbst offenbaret. Die&#223; sind Wirkungen entwi-<lb n="24" break="no"/>ckelter Kr&#228;fte, die zu den <emph rend="bold">abgeleiteten</emph> Kr&#228;ften oder<lb n="25" break="yes"/>F&#228;higkeiten geh&#246;ren, welche aus den Grundf&#228;higkeiten<lb n="26" break="yes"/>nicht nur durch die Erh&#246;hung derselbartigen Kr&#228;fte, son-<lb n="27" break="no"/>dern auch durch die Vereinigung mehrerer ungleich-<lb n="28" break="no"/>artiger Verm&#246;gen entstehen k&#246;nnen. Haben wir also<lb n="29" break="yes"/>keine Begriffe von andern Wirkungen, als von solchen,<lb n="30" break="yes"/>die aus <emph rend="bold">abgeleiteten</emph> Verm&#246;gen entspringen; woher sol-<lb n="31" break="no"/>len wir denn die Begriffe von Wirkungen hernehmen,<lb n="32" break="yes"/>zu deren unmittelbaren Hervorbringung die Grundkraft<lb n="33" break="yes"/>aufgeleget ist? wie sie uns vorstellen, und durch welche<lb n="34" break="yes"/>Merkmale sie beschreiben? Mu&#223; man nicht da stehen<lb n="35" break="yes"/>bleiben, wo wir vorher waren, und uns begn&#252;gen zu</p><p><lb n="36" break="yes"/></p><pb n="5"/><p/><p><lb n="1" break="yes"/>[734] XI. Versuch. Ueber die Grundkraft</p><p><lb n="2" break="yes"/>sagen, &#8222;ihre Grundkraft sey die, welche den Keim der<lb n="3" break="yes"/>Grundverm&#246;gen zum F&#252;hlen, zum Vorstellen, zum<lb n="4" break="yes"/>Wollen in sich enthalte?&#8223; Wir f&#252;hlen sie, wir wirken<lb n="5" break="yes"/>im entwickelten Zustande, indem wir uns selbst f&#252;hlen.<lb n="6" break="yes"/>Vielleicht verhalten sich also die uns bekannten Grund-<lb n="7" break="no"/>verm&#246;gen zu der Urkraft der Seele, wie das Verm&#246;gen<lb n="8" break="yes"/>zum Lachen, sich zu den entferntern Verm&#246;gen der Seele<lb n="9" break="yes"/>und des Leibes verh&#228;lt, von denen es eine Folge und Wir-<lb n="10" break="no"/>kung ist. Vielleicht ist die Urkraft der Seele noch wei-<lb n="11" break="no"/>ter entfernt.</p><p><lb n="12" break="yes"/>3.</p><p><lb n="13" break="yes"/>Man gebe dieser Schwierigkeit nach, und halte sich<lb n="14" break="yes"/>von der dunklen Tiefe, in der die Grundkraft der Seele<lb n="15" break="yes"/>lieget, zur&#252;ck. Will man sich aber nicht abschrecken<lb n="16" break="yes"/>lassen, so weit hineinzugehen, als man sich fortzuf&#252;hlen<lb n="17" break="yes"/>im Stande ist, so wird man doch auf einige n&#252;tzliche<lb n="18" break="yes"/>Betrachtungen kommen, und manches besser sehen,<lb n="19" break="yes"/>wenn gleich das nicht entdecket wird, was man aufsuchte.<lb n="20" break="yes"/>Zuerst bietet sie die von so manchen schon angenommene<lb n="21" break="yes"/>Hypothese dar, &#8222;das <emph rend="bold">Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hl</emph> selbst sey der Unterschei-<lb n="22" break="no"/>dungscharakter der Urkraft der Seele von andern Urkr&#228;f-<lb n="23" break="no"/>ten. Diese Idee hat einiges f&#252;r sich, das sie wahr-<lb n="24" break="no"/>scheinlich machet; aber auch nur einiges, denn an v&#246;lli-<lb n="25" break="no"/>ger Evidenz mu&#223; da nothwendig vieles fehlen, wo das<lb n="26" break="yes"/>Licht der Beobachtungen verlischt, und nur ein schwa-<lb n="27" break="no"/>cher Schimmer der Analogie zur Leuchte dienet. Die<lb n="28" break="yes"/>Spekulation aus Begriffen sollte hier als ein sicherer<lb n="29" break="yes"/>Wegweiser zutreten. Aber   [[note: also in UMich]] thut sie die&#223; in me-<lb n="30" break="no"/>taphysischen Untersuchungen sehr selten, theils weil sie<lb n="31" break="yes"/>nicht kann, und theils auch, weil ihre Beyh&#252;lfe so oft<lb n="32" break="yes"/>nicht gesuchet, und gar von der Hand gewiesen wird.</p><p><lb n="33" break="yes"/>Es verlohnt sich doch der M&#252;he, die Gr&#252;nde der er-<lb n="34" break="no"/>w&#228;hnten Hypothese genauer anzusehen. <emph rend="bold">F</emph><emph rend="bold">&#252;</emph><emph rend="bold">hlen</emph> oder<lb n="35" break="yes"/><emph rend="bold">Empfinden</emph> &#8212; so eine Idee davon vorausgesetzt,</p><p><lb n="36" break="yes"/></p><pb n="6"/><p/><p><lb n="1" break="yes"/>[735] der menschlichen Seele etc.</p><p><lb n="2" break="yes"/>wie aus unsern Beobachtungen gezogen wird &#8212; soll<lb n="3" break="yes"/>eine <emph rend="bold">unmittelbare Wirkung der Grundkraft der</emph><lb n="4" break="yes"/><emph rend="bold"></emph><emph rend="bold">Seele</emph> seyn, und diese soll denn dadurch, da&#223; sie als eine<lb n="5" break="yes"/>f&#252;hlende Kraft vorgestellet wird, von andern nicht see-<lb n="6" break="no"/>lenartigen Urkr&#228;ften unterschieden werden. Von dem<lb n="7" break="yes"/>eigenen Charakter der <emph rend="bold">men</emph><emph rend="bold">s</emph><emph rend="bold">chlichen</emph> Seele, wodurch<lb n="8" break="yes"/>diese von andern Gattungen f&#252;hlender Kr&#228;fte unterschie-<lb n="9" break="no"/>den ist, darf denn noch die Frage nicht seyn. Wenn<lb n="10" break="yes"/>hier auch nur etwas wahrscheinliches sich zeiget, wer wird<lb n="11" break="yes"/>es nicht gerne annehmen, wo an v&#246;llige Gewi&#223;heit nicht<lb n="12" break="yes"/>zu gedenken ist?</p><p><lb n="13" break="yes"/>In dem entwickelten menschlichen Zustande hat die<lb n="14" break="yes"/>Seele nicht blos eine <emph rend="bold">f</emph><emph rend="bold">&#252;</emph><emph rend="bold">hlende</emph>, sondern auch eine <emph rend="bold">vor-</emph><lb n="15" break="no"/><emph rend="bold"></emph><emph rend="bold">s</emph><emph rend="bold">tellende</emph> und <emph rend="bold">denkende</emph> Kraft. Aber die Verglei-<lb n="16" break="no"/>chung dieser ihrer Wirkungen hat so viel gelehret, da&#223;<lb n="17" break="yes"/>die beiden letztgenannten Verm&#246;gen als <emph rend="bold">abgeleitete</emph> F&#228;-<lb n="18" break="yes"/>higkeiten angesehen werden k&#246;nnen, die in einem f&#252;hlen-<lb n="19" break="no"/>den Wesen bey seiner Entwickelung entstehen, wenn des-<lb n="20" break="yes"/>sen innere Kraft nur die erfoderliche Gr&#246;&#223;e und Selbst-<lb n="21" break="no"/>th&#228;tigkeit dazu besitzet. Ein Wesen blos zum F&#252;hlen<lb n="22" break="yes"/>aufgeleget, w&#252;rde auch der Vorstellungen und Gedan-<lb n="23" break="no"/>ken f&#228;hig werden, woferne seine nat&#252;rliche Receptivit&#228;t<lb n="24" break="yes"/>an innerer Selbstth&#228;tigkeit eine Vergr&#246;&#223;erung bis zu ei-<lb n="25" break="no"/>ner gewissen Stufe annehmen k&#246;nnte. Ein <emph rend="bold">f</emph><emph rend="bold">&#252;</emph><emph rend="bold">hlendes</emph><lb n="26" break="yes"/>Wesen, was keine Vorstellungen hat, entbehret nur ei-<lb n="27" break="no"/>ner gewissen Stufe an innerer <emph rend="bold">Selb</emph><emph rend="bold">s</emph><emph rend="bold">tth</emph><emph rend="bold">&#228;</emph><emph rend="bold">tigkeit</emph>, wo-<lb n="28" break="no"/>bey die absolute Realit&#228;t selbst, in welcher diese Stufen<lb n="29" break="yes"/>sich befinden, vorhanden seyn kann.</p><p><lb n="30" break="yes"/>Scheint es nicht, als wenn hieraus ungezwungen<lb n="31" break="yes"/>die Folgerung gezogen werden k&#246;nnte, da&#223; in der Idee<lb n="32" break="yes"/>eines <emph rend="bold">f</emph><emph rend="bold">&#252;</emph><emph rend="bold">hlenden We</emph><emph rend="bold">s</emph><emph rend="bold">ens</emph>, die gesammte absolute Rea-<lb n="33" break="no"/>lit&#228;t begriffen sey, die vergr&#246;&#223;ert und hervorgezogen die<lb n="34" break="yes"/>Natur des Vorstellenden und Denkenden ausmachet?<lb n="35" break="yes"/>Denken, Vorstellen und F&#252;hlen m&#246;gen so heterogen<lb n="36" break="yes"/>seyn, als sie wollen, so sind doch die Naturen der Sub-</p><p><lb n="37" break="no"/></p><pb n="7"/><p/><p><lb n="1" break="yes"/>[736] XI. Versuch. Ueber die Grundkraft</p><p><lb n="2" break="yes"/>stanzen, welche <emph rend="bold">blos f</emph><emph rend="bold">&#252;</emph><emph rend="bold">hlen</emph>, und welche sich zum Den-<lb n="3" break="no"/>ken entwickeln, mit einander so nahe verwandt, da&#223; sie<lb n="4" break="yes"/>denselbigen absoluten Grundstof zu haben scheinen, und<lb n="5" break="yes"/>nur an Stufen und Graden verschieden sind. Aus der<lb n="6" break="yes"/>Notion eines f&#252;hlenden Wesen wird der Begrif eines<lb n="7" break="yes"/>Vorstellenden und eines Denkenden durch eine Bestim-<lb n="8" break="no"/>mung der Quantit&#228;ten. Das <emph rend="bold">f</emph><emph rend="bold">&#252;</emph><emph rend="bold">hlende</emph> Wesen mit ei-<lb n="9" break="no"/>ner gr&#246;&#223;ern Selbstth&#228;tigkeit ist ein vorstellendes und<lb n="10" break="yes"/>denkendes Wesen. Und umgekehrt. Ein denkendes<lb n="11" break="yes"/>Wesen bis auf einen gewissen Grad an seiner Selbstth&#228;-<lb n="12" break="yes"/>tigkeit, als an einer absoluten Realit&#228;t heruntergesetzt,<lb n="13" break="yes"/>ist ein blos f&#252;hlendes Wesen. Das Verm&#246;gen zu F&#252;h-<lb n="14" break="no"/>len ist also das Verm&#246;gen zum Vorstellen und zum<lb n="15" break="yes"/>Denken.</p><p><lb n="16" break="yes"/>Bis dahin sind wir. Nehmet der denkenden Kraft<lb n="17" break="yes"/>etwas von ihrer Selbstth&#228;tigkeit, vermindert ihre abso-<lb n="18" break="no"/>luten Kr&#228;fte, setzet ihre Realit&#228;ten herunter; so wird<lb n="19" break="yes"/>sich das Denken verlieren, und die Kraft dazu in seinen<lb n="20" break="yes"/>Keim, in die blo&#223;e Anlage, denkend zu werden, zur&#252;ck-<lb n="21" break="no"/>gehen. Man fahre fort, sie weiter herunter zu setzen,<lb n="22" break="yes"/>so wird ihre Vorstellungskraft sich ebenfalls einwickeln,<lb n="23" break="yes"/>und die Seele ist bis zu einem blos f&#252;hlenden Wesen er-<lb n="24" break="no"/>niedriget.</p><p><lb n="25" break="yes"/>Nun aber werde sie noch weiter eingewickelt, noch<lb n="26" break="yes"/>weiter heruntergesetzt und verkleinert, bis zu ihrer un-<lb n="27" break="no"/>ver&#228;nderlichen Naturkraft zur&#252;ck, so weit auch diese zu-<lb n="28" break="no"/>r&#252;ckliegen mag. Auf welche Stufe in der Wesenleiter<lb n="29" break="yes"/>wird sie alsdenn kommen? Was   mit ihr? <lb n="30" break="yes"/>Ihr Gef&#252;hl wird geschw&#228;chet, heruntergesetzt, verdun-<lb n="31" break="no"/>kelt; aber ist und bleibet es doch nicht <emph rend="bold">Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hlskraft</emph>?<lb n="32" break="yes"/>Mu&#223; sie nicht, so lange sie noch Naturkraft besitzet, und<lb n="33" break="yes"/>wirket, auf dieselbige Art wirken, als sie es da thut,<lb n="34" break="yes"/>wo wir ihre Aeu&#223;erung ein <emph rend="bold">F</emph><emph rend="bold">&#252;</emph><emph rend="bold">hlen</emph> nennen? Ist ihre <lb n="35" break="yes"/>Naturkraft nicht also immer noch eine f&#252;hlende Kraft?<lb n="36" break="yes"/>Gef&#252;hl?</p><p><lb n="37" break="yes"/>Unver-<lb n="38" break="no"/></p><pb n="8"/><p><lb n="1" break="yes"/>[737] der menschlichen Seele etc.</p><p><lb n="2" break="yes"/>Unvermerkt verliert man sich hier in eine Hypothese?<lb n="3" break="yes"/>Wer ist B&#252;rge daf&#252;r, da&#223; F&#252;hlen, so wie wir es aus dem<lb n="4" break="yes"/>entwickelten Zustande der Seele kennen, von der Aeu&#223;e-<lb n="5" break="no"/>rung der ersten Naturkraft nicht noch weit mehr unter-<lb n="6" break="no"/>schieden sey, als Denken und Vorstellen es von dem F&#252;h-<lb n="7" break="no"/>len ist? M&#252;&#223;ten wir nicht nach der Analogie so schlie-<lb n="8" break="no"/>&#223;en: Da das denkende Wesen bis zu dem Punkt her-<lb n="9" break="no"/>untergesetzt, auf dem es als blos f&#252;hlend erscheinet, das<lb n="10" break="yes"/>Verm&#246;gen zum Denken, das n&#228;chste und eigentliche<lb n="11" break="yes"/>Verm&#246;gen zum Denken n&#228;mlich, verlohren hat, so wird<lb n="12" break="yes"/>sein Verm&#246;gen, zum F&#252;hlen nun weiter eingeschr&#228;nket,<lb n="13" break="yes"/>auch nicht mehr ein <emph rend="bold">n</emph><emph rend="bold">&#228;</emph><emph rend="bold">ch</emph><emph rend="bold">s</emph><emph rend="bold">tes</emph> und eigentliches <emph rend="bold">Verm</emph><emph rend="bold">&#246;</emph>-<lb n="14" break="yes"/><emph rend="bold">gen</emph> zum F&#252;hlen seyn k&#246;nnen. Was die Urkraft als-<lb n="15" break="no"/>denn wirket, ist freylich eine Aeu&#223;erung desselbigen th&#228;-<lb n="16" break="yes"/>tigen Princips, das in einer h&#246;hern Stufe f&#252;hlte, und<lb n="17" break="yes"/>in einer noch h&#246;hern Vorstellungen machte und dachte;<lb n="18" break="yes"/>Aber kann es mit mehrerm Rechte alsdenn noch ein <emph rend="bold">f</emph><emph rend="bold">&#252;</emph><emph rend="bold">h</emph>-<lb n="19" break="yes"/><emph rend="bold">lendes</emph> Princip genannt werden, als das blos f&#252;hlende<lb n="20" break="yes"/>Princip ein denkendes hei&#223;en kann? Vielleicht viel<lb n="21" break="yes"/>weniger. Denn der Abstand vom Denken bis zum<lb n="22" break="yes"/>F&#252;hlen kann wohl viel kleiner seyn, als der vom F&#252;hlen<lb n="23" break="yes"/>bis zu den ersten Aeu&#223;erungen der Urkraft herunter.</p><p><lb n="24" break="yes"/>Am Ende   wir, wo wir sind, n&#228;mlich da, wo<lb n="25" break="yes"/>wir   Anfange waren. Die Grundkraft der Seele<lb n="26" break="yes"/>kennen wir nicht; weil wir keine Idee von den ersten ur-<lb n="27" break="no"/>spr&#252;nglichen Wirkungen ihrer Naturkraft haben. Das<lb n="28" break="yes"/>F&#252;hlen ist nur die erste Aeu&#223;erung, die wir kennen.<lb n="29" break="yes"/>Wir k&#246;nnen sagen, die Grundkraft der Seele sey diesel-<lb n="30" break="no"/>bige absolute Realit&#228;t, welche bis zu einiger Gr&#246;&#223;e ent-<lb n="31" break="no"/>wickelt, empfindet und denket. Aber was sie f&#252;r ein<lb n="32" break="yes"/>Naturverm&#246;gen besitze, zu welchen Arten von Th&#228;tigkei-<lb n="33" break="no"/>ten sie aufgelegt sey, so lange sie existirt, ob und worinn<lb n="34" break="yes"/>diese von den Th&#228;tigkeiten anderer Elemente sich unter-<lb n="35" break="no"/>scheiden, davon wissen wir nichts, als da&#223; ihre Grund-<lb n="36" break="no"/>kraft den Keim des F&#252;hlens doch in sich enthalte.</p><p><lb n="37" break="yes"/>II. Von</p><p><lb n="38" break="yes"/></p><pb n="9"/><p><lb n="1" break="yes"/>[738] XI. Versuch. Ueber die Grundkraft</p><p><lb n="2" break="yes"/>II.</p><p><lb n="3" break="yes"/>Von dem Unterscheidungsmerkmal der menschli-<lb n="4" break="no"/>chen Seele, und dem Charakter der Mensch-<lb n="5" break="no"/>heit.<lb n="6" break="yes"/>1) Wiefern es bey jedweder  &#252;ber die<lb n="7" break="yes"/>Natur der Seele dennoch einen Grundcha-<lb n="8" break="no"/>rakter der menschlichen Seele vor andern<lb n="9" break="yes"/>Thierseelen geben m&#252;sse.</p><p><lb n="10" break="yes"/>2) Die Eigenheiten der menschlichen Seele<lb n="11" break="yes"/>  [[note: also in UMich]] den Seelen der Thiere.</p><p><lb n="12" break="yes"/>3) Ob der Grundcharakter der Menschheit in<lb n="13" break="yes"/>der Perfektibilit&#228;t gesetzet werden k&#246;nne?</p><p><lb n="14" break="yes"/>4) Ob das Verm&#246;gen der Reflexion diesen<lb n="15" break="yes"/>Grundcharakter ausmache?</p><p><lb n="16" break="yes"/>5) Pr&#252;fung der Herderschen Idee. Ob das<lb n="17" break="yes"/>Verh&#228;ltni&#223; der Extension zur Intension in<lb n="18" break="yes"/>der Naturkraft, f&#252;r den Grundcharakter zu<lb n="19" break="yes"/>halten sey?</p><p><lb n="20" break="yes"/>1.</p><p><lb n="21" break="yes"/>Das <emph rend="bold">Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hl</emph> ist vor unserer Kenntni&#223; das erste und<lb n="22" break="yes"/>urspr&#252;ngliche Verm&#246;gen, das die Seele von an-<lb n="23" break="no"/>dern Kr&#228;ften unterscheidet. La&#223; also die&#223; f&#252;r einen Ur-<lb n="24" break="no"/>charakter angenommen werden; so wird die Grundkraft<lb n="25" break="yes"/>der Seele eine Kraft seyn, welche f&#252;hlet. Fangen wir<lb n="26" break="yes"/>hier an, so ist das n&#228;chste, da&#223; das <emph rend="bold">Eigene</emph> <emph rend="bold">der</emph> <emph rend="bold">men</emph><emph rend="bold">s</emph><emph rend="bold">ch</emph>-<lb n="27" break="yes"/><emph rend="bold">lichen</emph> Seele vor den Seelen der Thiere, denen wir<lb n="28" break="yes"/>doch mit keinem vern&#252;nftigen Grunde das Verm&#246;gen zu<lb n="29" break="yes"/>f&#252;hlen absprechen k&#246;nnen, aufgesuchet werde. Aber sind<lb n="30" break="yes"/>wir auch vielleicht hier an der &#228;u&#223;ersten Gr&#228;nzlinie unsers<lb n="31" break="yes"/>Wissens, wo nicht gar au&#223;er ihr? und wie gro&#223; ist der<lb n="32" break="yes"/>Schimmer, den die Beobachtung bis hieher wirft?</p><p><lb n="33" break="yes"/>Wenn<lb n="34" break="yes"/></p><pb n="10"/><p><lb n="1" break="yes"/>[739] der menschlichen Seele etc.</p><p><lb n="2" break="yes"/>Wenn die Seele im metaphysischen Verstande f&#252;r<lb n="3" break="yes"/>das einfache, von dem organisirten K&#246;rper unterschiedene<lb n="4" break="yes"/>Wesen genommen wird, so f&#252;hret uns die erstere Frage<lb n="5" break="yes"/>&#252;ber das Unterscheidungsmerkmal der Menschenseele auf<lb n="6" break="yes"/>zwo andere. Ist die Entwickelung des Menschen eine<lb n="7" break="yes"/><emph rend="bold">Entwickelung jenes unk</emph><emph rend="bold">&#246;</emph><emph rend="bold">rperlichen We</emph><emph rend="bold">s</emph><emph rend="bold">ens</emph>, oder<lb n="8" break="yes"/>bestehet sie allein in der Entwickelungihres organisirten<lb n="9" break="yes"/>K&#246;rpers, mit dem sie vereiniget ist? Nimmt sie selbst<lb n="10" break="yes"/>in ihrem Innern keine Entwickelung, keine Erh&#246;hung<lb n="11" break="yes"/>oder Ausbreitung ihrer Verm&#246;gen an, so bestehen alle ihre erworbene Fertigkeiten nur in Geschicklichkeiten des<lb n="12" break="yes"/>Gehirns, der Seele in ihren Wirkungen zu Diensten zu<lb n="13" break="yes"/>seyn. Was bedarf sie alsdenn f&#252;r einen Charakter als<lb n="14" break="yes"/>menschliche Seele? In der That gar keinen. Der<lb n="15" break="yes"/>Charakter des Menschen bestehet unter dieser Voraus-<lb n="16" break="no"/>setzung allein in der besondern| Organisation des Gehirns,<lb n="17" break="yes"/>oder der Vorstellungsmaschine. Die Polypenseele, wenn<lb n="18" break="yes"/>es eine giebt, wie Hr. <emph rend="bold">Unzer</emph> nicht meinet, in das ent-<lb n="19" break="no"/>wickelte Gehirn des Menschen versetzet, wird zu einer<lb n="20" break="yes"/>Menschenseele werden. Die&#223; haben schon mehrere und<lb n="21" break="yes"/>angesehene neuere Philosophen behauptet.</p><p><lb n="22" break="yes"/>Oder zweytens. Wenn gleich in ihrem Innern<lb n="23" break="yes"/>Entwickelungen und Erh&#246;hungen vor sich gehen, so kann<lb n="24" break="yes"/>gefraget werden, ob diese auch gewisse perfektible Be-<lb n="25" break="no"/>schaffenheiten in ihrer eigenen besondern Natur voraus-<lb n="26" break="no"/>setzen? Wenn es dabey allein auf den K&#246;rper ankommt,<lb n="27" break="yes"/>und eine Hundesseele in einem menschlichen Gehirn sich<lb n="28" break="yes"/>menschlich entwickelt haben w&#252;rde, ohne irgend andere<lb n="29" break="yes"/>Grundanlagen zu besitzen, als sie in dem Gehirn des<lb n="30" break="yes"/>Hundes hat, wie kann, wenn es so w&#228;re, nach dem<lb n="31" break="yes"/>Charakter der menschlichen Seele einmal gefraget wer-<lb n="32" break="no"/>den? Alsdenn hat sie f&#252;r sich nichts Eigenes vor jedem<lb n="33" break="yes"/>andern f&#252;hlenden Wesen voraus, nichts vor der Seele<lb n="34" break="yes"/>des Hundes, des Frosches oder der Auster.</p><p><lb n="35" break="yes"/>Die</p><p><lb n="36" break="yes"/></p><pb n="11"/><p><lb n="1" break="yes"/>[740] XI. Versuch. Ueber die Grundkraft</p><p><lb n="2" break="yes"/>Die erste Meinung ist unwahrscheinlich, und zwar<lb n="3" break="yes"/>in einem hohen Grad, und die zwote nicht viel minder.<lb n="4" break="yes"/>Aber sie m&#252;ssen beide als unrichtig vorausgesetzet werden,<lb n="5" break="yes"/>ehe man in eine Untersuchung &#252;ber den Charakter der<lb n="6" break="yes"/>menschlichen <emph rend="bold">unk</emph><emph rend="bold">&#246;</emph><emph rend="bold">rperlichen</emph> <emph rend="bold">Seele</emph> sich einlassen, und<lb n="7" break="yes"/>mit festen Schritten fortgehen kann. Da die&#223; ein zu<lb n="8" break="yes"/>gro&#223;er Aufenthalt seyn w&#252;rde, so will ich hier die Frage<lb n="9" break="yes"/>in diesem Verstande ganz aufgeben, und sie auf die<lb n="10" break="yes"/><emph rend="bold">Seele in p</emph><emph rend="bold">s</emph><emph rend="bold">ychologi</emph><emph rend="bold">s</emph><emph rend="bold">cher Bedeutung</emph>, oder auf die<lb n="11" break="yes"/><emph rend="bold">Seelennatur des Men</emph><emph rend="bold">s</emph><emph rend="bold">chen</emph> anwenden.</p><p><lb n="12" break="yes"/>Die menschliche Seele im psychologischen Ver-<lb n="13" break="no"/>stande genommen, ist das <emph rend="bold">Ich</emph>, das wir mit unserm<lb n="14" break="yes"/>Selbstgef&#252;hl empfinden und beobachten k&#246;nnen. Es mag<lb n="15" break="yes"/>aus einem einfachen immateriellen Wesen allein bestehen,<lb n="16" break="yes"/>oder aus diesem, und einem innern k&#246;rperlichen Werk-<lb n="17" break="no"/>zeug des Gef&#252;hls und des Denkens zusammengesetzt seyn,<lb n="18" break="yes"/>oder, um kein psychologisches System auszuschlie&#223;en,<lb n="19" break="yes"/>es mag nichts als der innere organisirte K&#246;rper selbst<lb n="20" break="yes"/>seyn. Genug es ist das f&#252;hlende, denkende und wol-<lb n="21" break="no"/>lende Eins, der innere Mensch selbst. Dieser hat seinen<lb n="22" break="yes"/>Charakter, und seine Eigenheiten, wor&#252;ber sich nach<lb n="23" break="yes"/>Anleitung der Erfahrung philosophiren l&#228;&#223;t, ohne jene<lb n="24" break="yes"/>theoretische Spekulation &#252;ber die Natur des Seelenwe-<lb n="25" break="no"/>sens zu ber&#252;hren. Worinn bestehet dieser Charakter der<lb n="26" break="yes"/>Menschheit? Worinn haben die Philosophen ihn gesetzet?<lb n="27" break="yes"/>und worinn kann und mu&#223; man ihn setzen, wenn man<lb n="28" break="yes"/>so weit auf den angebohrnen Grundcharakter zur&#252;ckgehen<lb n="29" break="yes"/>will, als der Faden der Beobachtung sicher hinleitet.</p><p><lb n="30" break="yes"/>2.</p><p><lb n="31" break="yes"/>Der <emph rend="bold">Men</emph><emph rend="bold">s</emph><emph rend="bold">ch</emph> ist unter allen empfindenden Mitge-<lb n="32" break="no"/>sch&#246;pfen auf der Erde <emph rend="bold">das</emph> <emph rend="bold">mei</emph><emph rend="bold">s</emph><emph rend="bold">t</emph>   Wesen,<lb n="33" break="yes"/>dasjenige, was bey seiner Geburt am wenigsten von dem<lb n="34" break="yes"/>ist, was es werden kann, und die gr&#246;&#223;te Auswickelung<lb n="35" break="yes"/>annimmt. Es ist das <emph rend="bold">viel</emph><emph rend="bold">s</emph><emph rend="bold">eitig</emph><emph rend="bold">s</emph><emph rend="bold">te</emph>, das <emph rend="bold">beug</emph><emph rend="bold">s</emph><emph rend="bold">am</emph><emph rend="bold">s</emph><emph rend="bold">te</emph></p><p><lb n="36" break="yes"/></p><pb n="12"/><p/><p><lb n="1" break="yes"/>[741] der menschlichen Seele etc.</p><p><lb n="2" break="yes"/>Wesen, das am mannigfaltigsten modificiret werden<lb n="3" break="yes"/>kann, seinem ausgedehnten  , zu dem es<lb n="4" break="yes"/>bestimmt ist, gem&#228;&#223;. Am schw&#228;chsten zu Einer Form<lb n="5" break="yes"/>allein bestimmt kann es die mehresten annehmen. Fer-<lb n="6" break="no"/>ner ist der Mensch das Thier, <emph rend="bold">welches das </emph><emph rend="bold">Verm</emph><emph rend="bold">&#246;</emph><emph rend="bold">-</emph><lb n="7" break="yes"/><emph rend="bold"></emph><emph rend="bold">gen </emph><emph rend="bold">nachzumachen </emph>in einem h&#246;hern Grade besitzet,<lb n="8" break="yes"/>als irgend ein anderes. <emph rend="bold">Sprachf</emph><emph rend="bold">&#228;</emph><emph rend="bold">higkeit</emph>, <emph rend="bold">Ueberle</emph>-<lb n="9" break="yes"/><emph rend="bold">gungskraft</emph>, <emph rend="bold">Vernunft</emph>, <emph rend="bold">Freyheit</emph> sind ihm eigen<lb n="10" break="yes"/>vor allen. Und er kann lachen und weinen, was nach<lb n="11" break="yes"/>der Anmerkung des Aristoteles, die bis auf einige noch<lb n="12" break="yes"/>zweifelhafte Ausnahmen, von den neuern Naturkundi-<lb n="13" break="no"/>gern best&#228;tiget ist, kein anderes Thier kann. Da ha-<lb n="14" break="no"/>ben wir also Eigenheiten des Menschen genug, die ihn<lb n="15" break="yes"/>von den Thieren unterscheiden, solche, die sich blos auf<lb n="16" break="yes"/>den K&#246;rper beziehen, bey Seite gesetzet, und die zum<lb n="17" break="yes"/>Theil zweifelhaft sind. Da&#223; der Mensch das gr&#246;&#223;te<lb n="18" break="yes"/>Gehirn im Verh&#228;ltni&#223; zu der Gr&#246;&#223;e seines K&#246;rpers habe,<lb n="19" break="yes"/>ist nur mit einiger Einschr&#228;nkung wahr; der Affe<lb n="20" break="yes"/>Pygman soll ihn hierinn &#252;bertreffen, wie es von einigen<lb n="21" break="yes"/>Fischen gewi&#223; ist. Sein Gehirnlein dagegen, ist im<lb n="22" break="yes"/>Verh&#228;ltni&#223; gegen das Gehirn, das kleinste. Der<lb n="23" break="yes"/>Vorzug des menschlichen K&#246;rpers, an Geschmeidigkeit<lb n="24" break="yes"/>und mannigfaltiger Modifikabilit&#228;t vor den &#252;brigen thie-<lb n="25" break="no"/>rischen K&#246;rpern, scheinet ihm durch die Gr&#252;nde des<lb n="26" break="yes"/>Hrn. <emph rend="bold">Moscati</emph> *) noch nicht entzogen zu seyn.</p><p><lb n="27" break="yes"/>Solche Eigenheiten m&#246;chten alle gut seyn, wenn es<lb n="28" break="yes"/>nur darauf ank&#228;me, den Menschen in der Naturgeschichte<lb n="29" break="yes"/>zu charakterisiren. Aber da viele von ihnen offenbar nur<lb n="30" break="yes"/>Folgen von andern Grundcharaktern sind, so k&#246;nnen sie<lb n="31" break="yes"/>hier nicht in Betracht kommen. Lachen und weinen<lb n="32" break="yes"/>k&#246;nnen, ist so wenig ein Grundcharakter der Menschheit,</p><p><lb n="33" break="yes"/>als</p><p><lb n="34" break="yes"/>*) Von dem k&#246;rperlichen wesentlichen Unterschiede,<lb n="35" break="yes"/>zwischen der Straktur der Thiere und der Men-<lb n="36" break="no"/>schen.</p><p><lb n="37" break="yes"/></p><pb n="13"/><p><lb n="1" break="yes"/>[742] XI. Versuch. Ueber die Grundkraft</p><p><lb n="2" break="yes"/>als es einer ist, Feuer und Licht zu gebrauchen. Man<lb n="3" break="yes"/>suchet die Grundbeschaffenheiten seiner Natur, den Keim,<lb n="4" break="yes"/>wovon die sichtbaren Unterscheidungszeichen aussprie&#223;en.</p><p><lb n="5" break="yes"/>3.</p><p><lb n="6" break="yes"/>Zu diesem Grundcharakter der Menschheit haben<lb n="7" break="yes"/>die Philosophen bald diese, bald jene von den angef&#252;hr-<lb n="8" break="no"/>ten Eigenheiten f&#252;r schicklich gehalten. Diejenigen ha-<lb n="9" break="no"/>ben ein n&#228;heres Recht hiezu, die sich auf die &#252;brigen so<lb n="10" break="yes"/>beziehen, da&#223; sie alle, oder doch die mehresten aus ih-<lb n="11" break="no"/>nen gefolgert werden k&#246;nnen. Jede von diesen stellet<lb n="12" break="yes"/>Eine besondere Seite des ganzen Charakters dar, aber<lb n="13" break="yes"/>auch jede f&#252;r sich allein genommen giebt gew&#246;hnlicher<lb n="14" break="yes"/>Weise nur eine einseitige Idee, und ist zu unbestimmt.<lb n="15" break="yes"/>Die vornehmsten, die man als Grundmerkmale ge-<lb n="16" break="no"/>braucht hat, will ich anf&#252;hren, und meine Gedanken<lb n="17" break="yes"/>dar&#252;ber sagen. Solche Art von Kritiken sind nicht un-<lb n="18" break="no"/>n&#252;tz, wenn es gleich noch n&#252;tzlicher w&#228;re, es besser zu<lb n="19" break="yes"/>machen. Aber es versteht sich auch, da&#223; es nicht n&#252;tz-<lb n="20" break="no"/>lich sey, bey der Anzeige, wo andere stehen geblieben<lb n="21" break="yes"/>sind, es zu vergessen, wie gro&#223; das Verdienst war, bis<lb n="22" break="yes"/>dahin fortger&#252;cket zu seyn.</p><p><lb n="23" break="yes"/>Hr. <emph rend="bold">Rou</emph><emph rend="bold">ss</emph><emph rend="bold">eau</emph> nahm die <emph rend="bold">Perfektibilit</emph><emph rend="bold">&#228;</emph><emph rend="bold">t</emph> (Ver-<lb n="24" break="no"/>vollkommlichkeit) <emph rend="bold">des</emph> <emph rend="bold">Men</emph><emph rend="bold">s</emph><emph rend="bold">chen</emph>, die ihn in einem so<lb n="25" break="yes"/>vorz&#252;glich hohen Grade vor andern empfindenden Wesen<lb n="26" break="yes"/>zukommt, als ein bestimmtes Grundmerkmal der<lb n="27" break="yes"/>Menschheit an. Sie findet sich &#252;berall, wo sich die<lb n="28" break="yes"/>Menschheit findet. Das neugebohrne Kind, der Wald-<lb n="29" break="no"/>mensch, der Schafmensch, der B&#228;rmensch sind nicht<lb n="30" break="yes"/>entwickelt, nicht vervollkommet, wie es ein Mensch wer-<lb n="31" break="no"/>den kann, aber die M&#246;glichkeit, die Anlage dazu war<lb n="32" break="yes"/>in ihnen.</p><p><lb n="33" break="yes"/>Mich deucht, dieser Charakter ist noch zu unbe-<lb n="34" break="no"/>stimmt. Von der <emph rend="bold">Perfektibilit</emph><emph rend="bold">&#228;</emph><emph rend="bold">t der</emph><emph rend="bold"> Seelenf</emph><emph rend="bold">&#228;</emph><emph rend="bold">hig-</emph><lb n="35" break="no"/><emph rend="bold"></emph><emph rend="bold">keiten</emph> soll nur die Rede seyn, nicht von den K&#246;rper-</p><p><lb n="36" break="no"/></p><pb n="14"/><p/><p><lb n="1" break="yes"/>[743] der menschlichen Seele etc.</p><p><lb n="2" break="yes"/>kr&#228;ften. Allein von welchen? Das Gef&#252;hl wird ent-<lb n="3" break="no"/>wickelt, wird gr&#246;&#223;er und feiner gemacht. Daraus wird<lb n="4" break="yes"/>keine vorstellende und denkende Kraft. Zu dieser letztern<lb n="5" break="yes"/>ist eine Entwickelung von einer besondern Seite  erfoder-<lb n="6" break="no"/>lich, denn das f&#252;hlende Wesen mu&#223; vornehmlich an<lb n="7" break="yes"/><emph rend="bold">Selb</emph><emph rend="bold">s</emph><emph rend="bold">tth</emph><emph rend="bold">&#228;</emph><emph rend="bold">tigkeit</emph> zunehmen, wenn es zum Denken sich<lb n="8" break="yes"/>erheben soll. Will <emph rend="bold">Rou</emph><emph rend="bold">ss</emph><emph rend="bold">eau</emph> au&#223;er der Perfektibilit&#228;t<lb n="9" break="yes"/>auch die Denkkraft zu dem v&#246;lligen Keim der Menschheit<lb n="10" break="yes"/>gerechnet wissen, und jene als eine allgemeine Eigen-<lb n="11" break="no"/>schaft aller Grundverm&#246;gen ansehen, so geh&#246;ret sie unter<lb n="12" break="yes"/>seine simpeln Unterscheidungsmerkmale. Dann lieget<lb n="13" break="yes"/>der Grundcharakter schon in der Denkkraft selbst, und<lb n="14" break="yes"/>w&#252;rde in der vorz&#252;glich perfektiblen Denkkraft bestehen<lb n="15" break="yes"/>m&#252;ssen.</p><p><lb n="16" break="yes"/>Dazu kommt, da&#223; dieser Charakter wiederum auf<lb n="17" break="yes"/>einen andern uns zur&#252;ckweiset, den er voraussetzet.<lb n="18" break="yes"/><emph rend="bold">Perfektibilit</emph><emph rend="bold">&#228;</emph><emph rend="bold">t</emph> ist eine <emph rend="bold">M</emph><emph rend="bold">&#246;</emph><emph rend="bold">glichkeit</emph> entwickelt zu wer-<lb n="19" break="no"/>den. Mu&#223; diese Anlage nicht in <emph rend="bold">ab</emph><emph rend="bold">s</emph><emph rend="bold">oluten</emph> Natur-<lb n="20" break="no"/>beschaffenheiten ihren Grund haben? und das Verm&#246;-<lb n="21" break="yes"/>gen, welches weiter gebracht werden kann, als andere,<lb n="22" break="yes"/>auch innerlich eine gr&#246;&#223;ere Naturkraft besitzen, woraus<lb n="23" break="yes"/>der l&#228;nger anhaltende und weiter fortschreitende Drang<lb n="24" break="yes"/>begreiflich wird? Indessen m&#246;chte die&#223; noch hingehen,<lb n="25" break="yes"/>denn wenn gleich ein solcher Charakter noch auf etwas<lb n="26" break="yes"/>anders hinweiset, und also w&#252;nschen l&#228;&#223;t, da&#223; wir den<lb n="27" break="yes"/>noch entferntern absoluten Grund m&#246;chten angeben k&#246;n-<lb n="28" break="no"/>nen, so ist es noch eine Frage, ob man bey jedem andern<lb n="29" break="yes"/>angenommenen Grundcharakter tiefer in die Urkraft der<lb n="30" break="yes"/>Seele eindringe? Aber die erste Erinnerung halte ich<lb n="31" break="yes"/>f&#252;r gegr&#252;ndet, da&#223; doch zum mindesten noch n&#228;her die-<lb n="32" break="no"/>jenigen Kr&#228;fte und Verm&#246;gen bestimmet werden m&#252;ssen,<lb n="33" break="yes"/>in deren gr&#246;&#223;ern Perfektibilit&#228;t eigentlich die Entwicke-<lb n="34" break="no"/>lung zum Menschen, zum vorstellenden und denkenden<lb n="35" break="yes"/>und mit Freyheit handelnden Wesen ihren Grund habe.</p><p><lb n="36" break="yes"/>4. Der</p><p><lb n="37" break="yes"/></p><pb n="15"/><p><lb n="1" break="yes"/>[744] XI. Versuch. Ueber die Grundkraft</p><p><lb n="2" break="yes"/>4.</p><p><lb n="3" break="yes"/>Der sel. Reimarus glaubte in dem <emph rend="bold">Reflexions</emph>-<lb n="4" break="yes"/><emph rend="bold">verm</emph><emph rend="bold">&#246;</emph><emph rend="bold">gen</emph>, oder, wie er sich erkl&#228;rte, in dem Verm&#246;-<lb n="5" break="yes"/>gen, Dinge in der Vorstellung gegen einander zu ver-<lb n="6" break="no"/>gleichen, die eigentliche Wurzel gefunden zu haben, wor-<lb n="7" break="no"/>aus des Menschen Vorz&#252;ge vor den Thieren hervor-<lb n="8" break="no"/>sprie&#223;en. Diese Reflexionsf&#228;higkeit war der Anfang<lb n="9" break="yes"/>der Vernunft und der wahre Grundcharakter des ver-<lb n="10" break="no"/>n&#252;nftigen Menschen, von dem seine &#252;brigen Vollkom-<lb n="11" break="no"/>menheiten nur Folgen und Wirkungen sind. Ich geste-<lb n="12" break="no"/>he es, ich habe schon an andern Stellen es erkl&#228;ret, da&#223;<lb n="13" break="yes"/>mir die Raisonnements dieses scharfsinnigen und w&#252;rdi-<lb n="14" break="no"/>gen Mannes &#252;ber die Natur des menschlichen Verstan-<lb n="15" break="no"/>des nicht eindringend genug zu seyn scheinen. Eben so<lb n="16" break="yes"/>kommt es mir auch hier vor. Die&#223; benimmt der vor-<lb n="17" break="no"/>z&#252;glichen Hochachtung nichts, die ich f&#252;r diesen Philo-<lb n="18" break="no"/>sophen hege, und die Deutschland, wie ich glaube, im-<lb n="19" break="no"/>mer f&#252;r ihn hegen wird, als f&#252;r einen Mann, der tiefe<lb n="20" break="yes"/>metaphysische Theorien mit einer ausgebreiteten Erfah-<lb n="21" break="no"/>rungskenntni&#223; verband, und jene auf diese so anwandte,<lb n="22" break="yes"/>wie esihre wahre Bestimmung erfodert, um helle und<lb n="23" break="yes"/>feststehende Einsichten in die wirkliche Natur, in ihre <lb n="24" break="yes"/>Beziehung auf den Sch&#246;pfer, und in den Zusammen-<lb n="25" break="no"/>hang ihrer Theile unter einander und mit den Menschen,<lb n="26" break="yes"/>als das sch&#228;tzbarste Kleinod f&#252;r den Menschenverstand,<lb n="27" break="yes"/>zu bef&#246;rdern, zu vergr&#246;&#223;ern, und auszubreiten. Was<lb n="28" break="yes"/>ich &#252;ber den von ihm angegebenen Grundcharakter des<lb n="29" break="yes"/>Menschen zu erinnern habe, ist folgendes.</p><p><lb n="30" break="yes"/>Ob das, was <emph rend="bold">Reimarus Reflexion</emph> nennet, die<lb n="31" break="yes"/>erste urspr&#252;ngliche Aeu&#223;erung der Denkkraft sey, und<lb n="32" break="yes"/>also ein Grundverm&#246;gen in Hinsicht des Verstandes und<lb n="33" break="yes"/>der Vernunft darstelle, will ich hier nicht untersuchen,<lb n="34" break="yes"/>und verweise auf die obigen Betrachtungen &#252;ber das Ge-<lb n="35" break="no"/>wahrnehmen und &#252;ber die Denkkraft. Aber ist denn</p><p><lb n="36" break="yes"/></p><pb n="16"/><p/><p><lb n="1" break="yes"/>[745] der menschlichen Seele etc.</p><p><lb n="2" break="yes"/>v&#246;llig au&#223;er Zweifel, da&#223; keinem Thiere au&#223;er dem<lb n="3" break="yes"/>Menschen von diesem Reflexionsverm&#246;gen etwas zu-<lb n="4" break="no"/>komme? Verstand und Vernunft, oder ein h&#246;heres,<lb n="5" break="yes"/>entwickeltes und gewisserma&#223;en gereiftes Reflexionsver-<lb n="6" break="no"/>m&#246;gen besitzen sie nicht; aber auch mehr nicht als dieses<lb n="7" break="yes"/>lieget in den Gr&#252;nden, die man gegen die Vernunft der<lb n="8" break="yes"/>Thiere anf&#252;hren kann. Mu&#223; ihnen daher alles Denken<lb n="9" break="yes"/>&#252;berhaupt, auch die ersten Stufen desselben abgespro-<lb n="10" break="no"/>chen werden? Haben sie nichts von dem Verm&#246;gen,<lb n="11" break="yes"/>Dinge in der Vorstellung auf einander zu beziehen? Gar<lb n="12" break="yes"/>nichts vom Gewahrnehmen und vom Bewu&#223;tseyn? Man<lb n="13" break="yes"/>kann die Wirkungen der thierischen Verschlagenheit, zur<lb n="14" break="yes"/>Noth wie <emph rend="bold">Reimarus</emph> es gethan hat, aus dem blo&#223;en<lb n="15" break="yes"/>Gef&#252;hl und der Vorstellungskraft erkl&#228;ren, wenn man<lb n="16" break="yes"/>abrechnet, was die Einbildungskraft derer, die in den<lb n="17" break="yes"/>Handlungen der Thiere so oft das Menschliche gewahr<lb n="18" break="yes"/>werden, weil sie solche, wie der <emph rend="bold">Verfa</emph><emph rend="bold">ss</emph><emph rend="bold">er der Briefe</emph><lb n="19" break="yes"/><emph rend="bold"></emph><emph rend="bold">&#252;</emph><emph rend="bold">ber die Thiere und Men</emph><emph rend="bold">s</emph><emph rend="bold">chen</emph>, durch die Begriffe<lb n="20" break="yes"/>von menschlichen Handlungen ansehen, hinzusetzet, ohne<lb n="21" break="yes"/>da&#223; man die Apperception und irgend einen Reflexions-<lb n="22" break="no"/>aktus zu H&#252;lfe nehme. Sind aber diese Erkl&#228;rungen<lb n="23" break="yes"/>deswegen sehr wahrscheinlich? und wenn es nur auf<lb n="24" break="yes"/>theoretische m&#246;gliche Erkl&#228;rungsarten ank&#228;me, sollte es<lb n="25" break="yes"/>einem Verfechter der Cartesischen Hypothese von dem<lb n="26" break="yes"/>seelenlosen Organismus so schwer werden, mit ihr ziem-<lb n="27" break="no"/>lich weit durchzukommen? Vielleicht bef&#252;rchtet man,<lb n="28" break="yes"/>wenn den Thieren einiger Antheil an der Denkkraft zu-<lb n="29" break="no"/>gestanden w&#252;rde, so k&#246;nne ihnen auch der h&#246;here Grad<lb n="30" break="yes"/>derselben, der den beobachtbaren Verstand ausmachet,<lb n="31" break="yes"/>nicht so ganz abgel&#228;ugnet werden, wogegen doch die Er-<lb n="32" break="no"/>fahrung so starke Gr&#252;nde an die Hand giebt. Aber die<lb n="33" break="yes"/>Besorgni&#223; ist nicht sehr gegr&#252;ndet. Bey aller Ver-<lb n="34" break="no"/>schiedenartigkeit der Thiere und der Menschen, die man<lb n="35" break="yes"/>so gro&#223; und tief sich erstreckend annehmen mu&#223;, als es<lb n="36" break="yes"/>die Verschiedenheit in ihren &#228;u&#223;ern Handlungen nur im-</p><p><lb n="37" break="no"/>mer</p><p><lb n="38" break="yes"/></p><pb n="17"/><p><lb n="1" break="yes"/>[746] XI. Versuch. Ueber die Grundkraft</p><p><lb n="2" break="yes"/>mer erfodert, wird man nicht leicht etwas finden, was<lb n="3" break="yes"/>mit dem Gedanken nicht bestehen k&#246;nnte, da&#223; alles aus<lb n="4" break="yes"/>einer Verschiedenheit der Grade und Stufen und Quan-<lb n="5" break="no"/>tit&#228;ten in den absoluten Grundkr&#228;ften begreiflich sey, und<lb n="6" break="yes"/>da&#223; der Unterschied dennoch eben so nat&#252;rlich nothwendig<lb n="7" break="yes"/>und wesentlich seyn k&#246;nne, als sie nach den Beobachtun-<lb n="8" break="no"/>gen angenommen werden mu&#223;.</p><p><lb n="9" break="yes"/>Wollte Reimarus die Reflexion selbst f&#252;r den Ver-<lb n="10" break="no"/>stand und Vernunft angesehn wissen, wie solche in unse-<lb n="11" break="no"/>rer Seele in dieser Gestalt erkennbar ist, so sagte er<lb n="12" break="yes"/>nichts, als was alle vorhergehende Philosophen auch<lb n="13" break="yes"/>gesagt hatten, welche die Vernunftf&#228;higkeit zum Cha-<lb n="14" break="no"/>rakter des Menschen gemacht. Der Mensch besitzt Ver-<lb n="15" break="no"/>nunft, wie kein Thier sie besitzt. Die&#223; ist also der<lb n="16" break="yes"/>Charakter der Menschheit; aber worinn bestehet diese<lb n="17" break="yes"/>Anlage? wozu und in welcher Grundbeschaffenheit hat<lb n="18" break="yes"/>sie ihre Wurzel? Ist sie selbst nicht eine Folge einer<lb n="19" break="yes"/>gewissen Einrichtung ihrer Natur? Und dieser Grund-<lb n="20" break="no"/>charakter ist es, den man aufsuchet.</p><p><lb n="21" break="yes"/>Doch der scharfsinnige Mann blieb auch in der That<lb n="22" break="yes"/>hiebey nicht stehen. Er drang noch tiefer in den Grund-<lb n="23" break="no"/>charakter hinein, als er in dem <emph rend="bold">Weniger</emph> und <emph rend="bold">Mehr</emph><lb n="24" break="yes"/><emph rend="bold">be</emph><emph rend="bold">s</emph><emph rend="bold">timmt </emph><emph rend="bold">s</emph><emph rend="bold">eyn der Grundkraft</emph>, den Grund des Un-<lb n="25" break="no"/>terschiedes zwischen Menschen- und Thierseelen aufsuchte.<lb n="26" break="yes"/>Die Menschenseelen hielt er f&#252;r <emph rend="bold">weniger be</emph><emph rend="bold">s</emph><emph rend="bold">timmte</emph>,<lb n="27" break="yes"/>allgemeine, zu mehreren Wirkungsarten aufgelegte We-<lb n="28" break="no"/>sen; die Thierseelen hingegen f&#252;r <emph rend="bold">mehr</emph> und genauer auf<lb n="29" break="yes"/>gewisse Wirksamkeitsarten eingeschr&#228;nkt. Da ein jed-<lb n="30" break="no"/>wedes wirkliches Ding nach der sonstigen Sprache der<lb n="31" break="yes"/>Philosophen <emph rend="bold">v</emph><emph rend="bold">&#246;</emph><emph rend="bold">llig</emph> allseitig und durchaus <emph rend="bold">be</emph><emph rend="bold">s</emph><emph rend="bold">timmt</emph> ist,<lb n="32" break="yes"/>so m&#246;chte seine eigene Art, des Worts <emph rend="bold">Determination</emph><lb n="33" break="yes"/>sich zu bedienen, wohl die Ursache seyn, die seinen Aus-<lb n="34" break="no"/>druck undeutlich machte und Mi&#223;verst&#228;ndnisse veranla&#223;te.</p><p><lb n="35" break="yes"/></p><pb n="18"/><p/><p><lb n="1" break="yes"/>[747] der menschlichen Seele etc.</p><p><lb n="2" break="yes"/>Indessen setzen seine letztern Erkl&#228;rungen *) seine Mei-<lb n="3" break="no"/>nung dar&#252;ber ins Licht. Das <emph rend="bold">Weniger be</emph><emph rend="bold">s</emph><emph rend="bold">timmt</emph><lb n="4" break="yes"/><emph rend="bold"></emph><emph rend="bold">s</emph><emph rend="bold">eyn</emph> bey dem Menschen lief auf eine <emph rend="bold">gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;ere </emph><emph rend="bold">Viel</emph><emph rend="bold">s</emph><emph rend="bold">ei-</emph><lb n="5" break="no"/><emph rend="bold"></emph><emph rend="bold">tigkeit</emph> oder eine <emph rend="bold">gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;ere Mannigfaltigkeit</emph> in den<lb n="6" break="yes"/>Grundanlagen und in der Receptivit&#228;t hinaus; dagegen<lb n="7" break="yes"/>die Thierseelen mehr und st&#228;rker auf einzelne, aber auch<lb n="8" break="yes"/>wenigere Wirkungsarten  [[note: error in DTA]] seyn sollten; und au-<lb n="9" break="no"/>&#223;er Zweifel geh&#246;rt jenes zu den Eigenheiten der Men-<lb n="10" break="no"/>schen. Sind die Grundkr&#228;fte aller Seelen und seelen-<lb n="11" break="no"/>artiger Wesen einfache Principe; so sollte das menschli-<lb n="12" break="no"/>che doch darinn wesentlich verschieden seyn, da&#223; es einen<lb n="13" break="yes"/>gr&#246;&#223;ern Umfang hat, und f&#228;hig ist, nach mehrern unter-<lb n="14" break="no"/>schiedenen Richtungen hin sich auszulassen, wenn es denn<lb n="15" break="yes"/>gleich in jeder einzelnen Richtung nicht mit so gro&#223;er In-<lb n="16" break="yes"/>tension wirken k&#246;nnte, als die mit einzelnen Instinkten<lb n="17" break="yes"/>versehenen Thierseelen. Der Mensch ist mehr modifi-<lb n="18" break="no"/>kabel, kann mannigfaltiger empfinden, und auch man-<lb n="19" break="no"/>nigfaltiger wirken, dem gr&#246;&#223;ern Umfang seiner Sph&#228;re<lb n="20" break="yes"/>gem&#228;&#223;, in der er zu wirken bestimmt ist, und wenn<lb n="21" break="yes"/>nun seine einzelne F&#228;higkeiten und Triebe weniger inten-<lb n="22" break="no"/>sive St&#228;rke besitzen, so haben sie dagegen desto mehr an<lb n="23" break="yes"/>Extension voraus. Die Spinne mag, wenn man will,<lb n="24" break="yes"/>ein   Gef&#252;hl haben, als der Mensch, aber die<lb n="25" break="yes"/>ganze Kraft ihrer kleinen Seele ist auch auf die&#223; Gef&#252;hl<lb n="26" break="yes"/>zusammengedr&#228;ngt, dagegen F&#252;hlen bey der  [[note: error in DTA]] nur Eine von den mancherley Arten ihrer Aeu&#223;e-<lb n="27" break="no"/>rungen und R&#252;ckwirkungen ist, zu welchen sie durch &#228;u-<lb n="28" break="no"/>&#223;ere Eindr&#252;cke gereizet wird. Die Menschenseele hat<lb n="29" break="yes"/>mehr zu thun, machet auch Vorstellungen, vergleichet, und<lb n="30" break="yes"/>wendet Ihre Kraft an unendlich vielen Seiten an.</p><p><lb n="31" break="yes"/>Diese</p><p><lb n="32" break="yes"/>*) Anhang zu seinen Betrachtungen &#252;ber die Triebe<lb n="33" break="yes"/>der Thiere, von der verschiedenen Determination<lb n="34" break="yes"/>der Naturkr&#228;fte, und Ihren verschiedenen Stufen.<lb n="35" break="yes"/></p><pb n="19"/><p><lb n="1" break="yes"/>[748] XI. Versuch. Ueber die Grundkraft</p><p><lb n="2" break="yes"/>Diese Idee von dem Grundcharakter der Mensch-<lb n="3" break="no"/>heit liegt, wie ich meine, in des sel. Reimarus Vor-<lb n="4" break="no"/>trage. Aber da er sie weiter aus einander setzte, ge-<lb n="5" break="no"/>rieth er auf eine Richtung, welche seiner Meinung die<lb n="6" break="yes"/>Vorw&#252;rfe zuzog, da&#223; er blinde Determinationen zum<lb n="7" break="yes"/>Erkl&#228;rungsgrunde angebe. Auch sahe er das <emph rend="bold">Weni-</emph><lb n="8" break="no"/><emph rend="bold"></emph><emph rend="bold">ger</emph><emph rend="bold"> be</emph><emph rend="bold">s</emph><emph rend="bold">timmt </emph><emph rend="bold">s</emph><emph rend="bold">eyn </emph>nur f&#252;r <emph rend="bold">Einen</emph> der menschlichen<lb n="9" break="yes"/>Vorz&#252;ge an, und die Reflexion sollte dabey die v&#246;llig<lb n="10" break="yes"/>bestimmte Gr&#228;nzlinie zwischen Thierheit und Menschheit<lb n="11" break="yes"/>ausmachen. Sonsten w&#252;rde seine Vorstellung und<lb n="12" break="yes"/>seine Erkl&#228;rung der thierischen Instinkte von den Erkl&#228;-<lb n="13" break="yes"/>rungen des Hr. <emph rend="bold">Herders</emph> aus der <emph rend="bold">Be</emph><emph rend="bold">s</emph><emph rend="bold">onnenheit</emph> *)<lb n="14" break="yes"/>wohl nicht so weit verschieden seyn, als der letztere es<lb n="15" break="yes"/>daf&#252;r hielt, und jene unter die misgerathenen Hypothe-<lb n="16" break="no"/>sen hinrechnete. Mir kommt es so vor, aber ich getraue<lb n="17" break="yes"/>mich nicht, es v&#246;llig zu bestimmen, wie weit beide zu-<lb n="18" break="no"/>sammenkommen, weil sich beyde zu kurz und zu dunkel<lb n="19" break="yes"/>ausgedruckt.</p><p><lb n="20" break="yes"/>Wenn Hr. <emph rend="bold">Herder</emph> sagt, die menschliche Seele be-<lb n="21" break="no"/>sitze eine <emph rend="bold">gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;ere Exten</emph><emph rend="bold">s</emph><emph rend="bold">ion</emph> zu mehrartigen mit <emph rend="bold">min-</emph><lb n="22" break="no"/><emph rend="bold"></emph><emph rend="bold">derer</emph><emph rend="bold"> </emph><emph rend="bold">In</emph><emph rend="bold">ten</emph><emph rend="bold">s</emph><emph rend="bold">ion </emph>in einzelnartigen Handlungen; da&#223;<lb n="23" break="yes"/>ihre positive Kraft sich in einem gr&#246;&#223;ern Raum &#228;u&#223;ere,<lb n="24" break="yes"/>nach feinerer Organisation, und heller, und da&#223; in die-<lb n="25" break="no"/>ser Richtung ihrer Kr&#228;fte, in dem Verh&#228;ltni&#223; der Ex-<lb n="26" break="no"/>tension zur Intension, darinn, da&#223; die Menschenseele<lb n="27" break="yes"/>weniger thierisch auf Einen Punkt eingeschlossen ist, die<lb n="28" break="yes"/>Grundbestimmung liege, die sie zu einem <emph rend="bold">be</emph><emph rend="bold">s</emph><emph rend="bold">onnenen</emph>,<lb n="29" break="yes"/>vern&#252;nftigen Wesen machet, so sehe ich in diesen Ausdr&#252;-<lb n="30" break="yes"/>cken nichts mehr, als in der Vorstellung des Reimarus,<lb n="31" break="yes"/>nur ist alles lebhafter und st&#228;rker gesagt, so wie das Ge-<lb n="32" break="no"/>nie des Hr. <emph rend="bold">Herders</emph>, der die Begriffe mehr malt, als<lb n="33" break="yes"/>logisch zeichnet, es mit sich bringet. Man mu&#223; ihm da-<lb n="34" break="no"/>f&#252;r Dank wissen; die Ideen in starken Imaginationen</p><p><lb n="35" break="yes"/>einge-</p><p><lb n="36" break="no"/>*) Herder &#252;ber den Ursprung der Sprache.<lb n="37" break="yes"/></p><pb n="20"/><p><lb n="1" break="yes"/>[749] der menschlichen Seele etc.</p><p><lb n="2" break="yes"/>eingetaucht, leuchten mit einem  Lichte, das aber<lb n="3" break="yes"/>auch oftmals blendet. Die sanftere Deutlichkeit ist<lb n="4" break="yes"/>doch mehr dem forschenden Verstand angemessen, die oft<lb n="5" break="yes"/>durch die zu starken Farben der Metaphern vorlohren ge-<lb n="6" break="no"/>het. Statt eines genau ausgemalten Bildes erh&#228;lt man<lb n="7" break="yes"/>zuweilen nur ein buntes Gekritsel. Indessen hat Hr.<lb n="8" break="yes"/><emph rend="bold">Herder</emph> mit der <emph rend="bold">Be</emph><emph rend="bold">s</emph><emph rend="bold">onnenheit</emph> wohl etwas mehr sagen<lb n="9" break="yes"/>wollen. Das besonnene Gesch&#246;pf erkennet, will, und<lb n="10" break="yes"/>wirkt abgetrennt und <emph rend="bold">frey</emph>, nach seinen Ausdr&#252;cken, und<lb n="11" break="yes"/>weis auch, da&#223; es erkenne, wolle und wirke. Sein<lb n="12" break="yes"/>Gedanke ist kein unmittelbares Werk der Natur, und<lb n="13" break="yes"/>eben damit kann es sein eigen Werk werden. Das alles<lb n="14" break="yes"/>aber, Freyheit und Selbstth&#228;tigkeit soll zwar nur eine<lb n="15" break="yes"/>Folge von jener mindern Beschr&#228;nkung auf Einiges seyn,<lb n="16" break="yes"/>wenigstens f&#252;hrt mich die Verbindung der W&#246;rter auf<lb n="17" break="yes"/>diese Auslegung Aber wie leicht verwechselt nicht die<lb n="18" break="yes"/>lebhafte Vorstellungskraft eine nachfolgende Idee, wel-<lb n="19" break="no"/>che in der That eine neue Idee ist, die aus dem anhal-<lb n="20" break="no"/>tenden Anschauen der Sache entstehet, mit einer logi-<lb n="21" break="no"/>schen Folgerung, die nur auf einer vorhergehenden Vor-<lb n="22" break="no"/>stellung beruhet, und daraus hergeleitet wird? Lese ich<lb n="23" break="yes"/>die Erkl&#228;rung von der <emph rend="bold">Be</emph><emph rend="bold">s</emph><emph rend="bold">onnenheit</emph> in ihrem ganzen<lb n="24" break="yes"/>Zusammenhang, so deucht mich, au&#223;er dem Hauptbe-<lb n="25" break="no"/>grif, schimmere noch ein gewisses Licht auf einigen Stel-<lb n="26" break="no"/>len hervor, so verwirrt, wie das Licht im Orion, das<lb n="27" break="yes"/>aber doch etwas hinter sich hat. Ist diese meine Idee<lb n="28" break="yes"/>nicht selbst eine Blendung in der Phantasie, den der<lb n="29" break="yes"/>R&#252;ckschein der starken Bilder veranlasset hat, so hat der<lb n="30" break="yes"/>scharfe Blick dieses Mannes die <emph rend="bold">innere </emph> der menschlichen Seele, das wesentlichste St&#252;ck ih-<lb n="31" break="no"/>res Grundcharakters, gefasset, und diese mit dem Ver-<lb n="32" break="no"/>h&#228;ltni&#223; der Intension zur Extension in die Idee von der<lb n="33" break="yes"/>Besonnenheit zusammen gebracht.</p><p><lb n="34" break="yes"/>Dem sey nun, wie ihm wolle, so kann die blo&#223;e<lb n="35" break="yes"/>Richtung der Kr&#228;fte, die aus dem des gr&#246;s-</p><p><lb n="36" break="yes"/></p><pb n="21"/><p/><p><lb n="1" break="yes"/>[750] XI. Versuch. Ueber die Grundkraft</p><p><lb n="2" break="yes"/>sern Umfanges zu der innern Intension ihres Wirkungs-<lb n="3" break="no"/>kreises entspringet, den v&#246;lligen Charakter der Menschheit<lb n="4" break="yes"/>allein nicht ausmachen. An sich giebt dieses  denen Menschen nicht einmal Vorz&#252;ge vor den Thie-<lb n="5" break="no"/>ren, wenn nicht noch &#252;berdie&#223; der ganzen Seelenkraft<lb n="6" break="yes"/>im Menschen eine <emph rend="bold">gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;ere innere St</emph><emph rend="bold">&#228;</emph><emph rend="bold">rke</emph> beygeleget<lb n="7" break="yes"/>wird. Thier- und Menschenseelen w&#252;rden ohngef&#228;hr in<lb n="8" break="yes"/>das Verh&#228;ltni&#223; mit einander kommen, dergleichen zwi-<lb n="9" break="no"/>schen den kleinen allgemeinen Geistern, die zu allen mit-<lb n="10" break="no"/>telm&#228;&#223;ig geschickt sind, weil sie zu nichts es auf eine vor-<lb n="11" break="no"/>z&#252;gliche Art sind, und zwischen den Genies statt findet,<lb n="12" break="yes"/>die an Einer Seite weit &#252;ber den gemeinen Men-<lb n="13" break="no"/>schenverstand erhaben, und an Einer Seite unter ihm<lb n="14" break="yes"/>stehen. Die&#223; letztere w&#252;rden die Thiere mit ihren star-<lb n="15" break="no"/>ken und sichern Instinkten; und jenes der Mensch mit<lb n="16" break="yes"/>seinen schwachen zu allen aufgelegten Naturkr&#228;ften seyn.<lb n="17" break="yes"/>Bey welchen ist aber die gr&#246;&#223;te Seelengr&#246;&#223;e? Sie<lb n="18" break="yes"/>kann so gar in den letztern geringer seyn, als in jenen.<lb n="19" break="yes"/>Die&#223; wird von der <emph rend="bold">ab</emph><emph rend="bold">s</emph><emph rend="bold">oluten Gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;e</emph> der Kraft ab-<lb n="20" break="no"/>hangen.</p><p><lb n="21" break="yes"/>Es ist aber &#252;ber die Ma&#223;en unwahrscheinlich, und<lb n="22" break="yes"/>ohne Bedenken setze ich hinzu, falsch, und den Beob-<lb n="23" break="no"/>achtungen zuwider, da&#223; die ganze Seelengr&#246;&#223;e bey<lb n="24" break="yes"/>Thieren und Menschen gleich seyn sollte; so wie es un-<lb n="25" break="no"/>wahrscheinlich ist, da&#223; sie in allen Thierarten gleich sey.<lb n="26" break="yes"/>Ihre Verschiedenheit mu&#223; also [[note: blemish reproduced in DTA]]auch au&#223;er der Ver-<lb n="27" break="no"/>theilung der Kraft, nach mehrern oder wenigern Rich-<lb n="28" break="no"/>tungen hin, und au&#223;er dem Verh&#228;ltni&#223; der Ausdeh-<lb n="29" break="no"/>nung zur Intension, noch etwas Mehr in dem Innern<lb n="30" break="yes"/>hinter sich haben.</p><p><lb n="31" break="yes"/>Endlich, wenn man auch hinzusetzet, da&#223; die posi-<lb n="32" break="no"/>tive Seelenkraft im Menschen &#252;berhaupt gr&#246;&#223;er seyn<lb n="33" break="yes"/>solle, als die in den Thieren, so sehe ich noch nicht, wie<lb n="34" break="yes"/>diese gr&#246;&#223;ere und mannigfaltigere modifikable Grundkraft<lb n="35" break="yes"/>zu etwas mehr, als zu einer <emph rend="bold">Thierkraft</emph> von mehrern</p><p><lb n="36" break="yes"/></p><pb n="22"/><p/><p><lb n="1" break="yes"/>[751] der menschlichen Seele etc.</p><p><lb n="2" break="yes"/>und mannigfaltigern thierischen sinnlichen Verm&#246;gen sich<lb n="3" break="yes"/>entwickeln k&#246;nne; nicht, wie sie zur Menschenseele wer-<lb n="4" break="no"/>de, wenn nicht ein innerer Vorzug an <emph rend="bold">St</emph><emph rend="bold">&#228;</emph><emph rend="bold">rke</emph> und<lb n="5" break="yes"/><emph rend="bold">Perfektibilit</emph><emph rend="bold">&#228;</emph><emph rend="bold">t</emph> ihr an derjenigen Seite gegeben wird,<lb n="6" break="yes"/>wo sie die Anlage zum Denken besitzet. Ist dieselbige<lb n="7" break="yes"/>f&#252;hlende Grundkraft in den Menschen und Thieren vor-<lb n="8" break="no"/>handen, so mag nun der Mensch mannigfaltigerer Em-<lb n="9" break="no"/>pfindungen, und &#252;berhaupt einer gr&#246;&#223;ern Quantit&#228;t der-<lb n="10" break="no"/>selben f&#228;hig seyn, als das Thier ist, dennoch kann dar-<lb n="11" break="no"/>aus noch weiter nichts entstehen, als eine feinere Sinn-<lb n="12" break="no"/>lichkeit, mehrere, und mannigfaltigere und mehr aus-<lb n="13" break="no"/>einandergesetzte Ver&#228;nderungen, und mehr diesen ge-<lb n="14" break="no"/>m&#228;&#223;e Reaktionen, Gef&#252;hle und neue Th&#228;tigkeiten.<lb n="15" break="yes"/>Wo kommt denn die <emph rend="bold">vor</emph><emph rend="bold">s</emph><emph rend="bold">tellende</emph>, und die <emph rend="bold">h</emph><emph rend="bold">&#246;</emph><emph rend="bold">her</emph><lb n="16" break="yes"/><emph rend="bold">vor</emph><emph rend="bold">s</emph><emph rend="bold">tellende </emph>und feiner <emph rend="bold">f</emph><emph rend="bold">&#252;</emph><emph rend="bold">hlende Denkkraft </emph>her?<lb n="17" break="yes"/>Der Vorzug an innerer Kr&#228;ftengr&#246;&#223;e m&#252;&#223;te doch auch<lb n="18" break="yes"/>insbesondere auf die <emph rend="bold">Selb</emph><emph rend="bold">s</emph><emph rend="bold">tth</emph><emph rend="bold">&#228;</emph><emph rend="bold">tigkeit</emph> ausgedehnt wer-<lb n="19" break="no"/>den, in der der letzte Grund zum Vorstellen und zum<lb n="20" break="yes"/>Denken lieget. Sollte vielleicht das innere Princip eben<lb n="21" break="yes"/>durch die gr&#246;&#223;ere Zerstreuung des Gef&#252;hls in so viele<lb n="22" break="yes"/>Richtungen, wobey es in einzelnen Richtungen geschw&#228;-<lb n="23" break="yes"/>chet wird, Raum und Freyheit gewinnen, heraus zu ge-<lb n="24" break="no"/>hen, und sich th&#228;tig zu beweisen? die&#223; k&#246;nnte durch die<lb n="25" break="yes"/>Beobachtungen in dem vorhergehenden <emph rend="bold">zehnten Ver-</emph><lb n="26" break="no"/><emph rend="bold"></emph><emph rend="bold">s</emph><emph rend="bold">uch</emph> *) best&#228;tiget werden. Die einseitigen intensivern<lb n="27" break="yes"/>Empfindungen des Thiers bet&#228;uben und rei&#223;en hin, und<lb n="28" break="yes"/>hindern dadurch die Besinnung; dagegen die sanftern,<lb n="29" break="yes"/>gem&#228;&#223;igtern und mehr auseinandergesetzten menschli-<lb n="30" break="no"/>chen Gef&#252;hle die Selbstth&#228;tigkeit zum Vorstellen und<lb n="31" break="yes"/>zum Denken erwecken. Aber auch hieraus w&#252;rde folgen,<lb n="32" break="yes"/>da&#223; man auf die <emph rend="bold">Selb</emph><emph rend="bold">s</emph><emph rend="bold">tth</emph><emph rend="bold">&#228;</emph><emph rend="bold">tigkeit</emph>, als auf den Mit-<lb n="33" break="no"/>telpunkt der menschlichen Eigenheiten zur&#252;cke kommen,<lb n="34" break="yes"/>und das Verh&#228;ltni&#223; der Ausdehnung zur Intension, nur</p><p><lb n="35" break="yes"/>in</p><p><lb n="36" break="yes"/>*) Zehnter Versuch. V. 3. 5. 8.<lb n="37" break="yes"/></p><pb n="23"/><p><lb n="1" break="yes"/>[752] XI. Versuch. Ueber die Grundkraft</p><p><lb n="2" break="yes"/>in so weit als einen Zug in dem Grundcharakter ansehen<lb n="3" break="yes"/>m&#252;sse, als eine gewisse vortheilhafte Beziehung auf die<lb n="4" break="yes"/>innre Selbstth&#228;tigkeit davon eine Folge ist.</p><p><lb n="5" break="yes"/>III.</p><p><lb n="6" break="yes"/>Von der innern Selbstth&#228;tigkeit der menschli-<lb n="7" break="no"/>chen Seele.<lb n="8" break="yes"/>1) Worinn diese Selbstth&#228;tigkeit zu setzen ist.</p><p><lb n="9" break="yes"/>2) Ein h&#246;herer Grad von ihr geh&#246;rt zu den<lb n="10" break="yes"/>Eigenheiten des Menschen.</p><p><lb n="11" break="yes"/>3) Wie ferne darinn der Grundcharakter<lb n="12" break="yes"/>der menschlichen Seele liege.</p><p><lb n="13" break="yes"/>4) Ob dieser Grundcharakter bestimmt sey?</p><p><lb n="14" break="yes"/>1.</p><p><lb n="15" break="yes"/>Das <emph rend="bold">vern</emph><emph rend="bold">&#252;</emph><emph rend="bold">nftige Denken</emph> entspringet aus einem h&#246;-<lb n="16" break="yes"/>hern Grade der <emph rend="bold">innern Modifikabilit</emph><emph rend="bold">&#228;</emph><emph rend="bold">t</emph> und<lb n="17" break="yes"/>der <emph rend="bold">Selb</emph><emph rend="bold">s</emph><emph rend="bold">tth</emph><emph rend="bold">&#228;</emph><emph rend="bold">tigkeit</emph>. Ein Vorzug von Selbstth&#228;-<lb n="18" break="yes"/>tigkeit mu&#223; also wohl unter die Grundvorz&#252;ge der Mensch-<lb n="19" break="no"/>heit geh&#246;ren. Aber worinn bestehet sie, und wieviel<lb n="20" break="yes"/>enth&#228;lt sie von dem ganzen Grundcharakter?</p><p><lb n="21" break="yes"/>Man gehet einen Berg langsam hinauf, und ge-<lb n="22" break="no"/>schwinder herunter. In dem letztern Fall ist in dem<lb n="23" break="yes"/>K&#246;rper eine st&#228;rkere Bewegung vorhanden, und also<lb n="24" break="yes"/>wirket auf ihn eine gr&#246;&#223;ere Kraft; aber es ist mehr<lb n="25" break="yes"/>Selbstth&#228;tigkeit in ihm beym Hinaufsteigen. Die Vor-<lb n="26" break="no"/>stellung des Phantasirenden, der im Fieber irre redet,<lb n="27" break="yes"/>die Ideen eines Menschen in einer heftigen Leidenschaft,<lb n="28" break="yes"/>in der Vernunftlosigkeit, sind vielleicht in gr&#246;&#223;erer An-<lb n="29" break="no"/>zahl, lebhafter und st&#228;rker gegenw&#228;rtig, als die sanftern<lb n="30" break="yes"/>Wallungen der Phantasie bey dem, der mit kaltem Blut<lb n="31" break="yes"/>einen Plan &#252;berdenket; aber arbeitet deswegen unser Ich,<lb n="32" break="yes"/>die sich selbstf&#252;hlende Seele in den erstern F&#228;llen bey den</p><p><lb n="33" break="yes"/></p><pb n="24"/><p/><p><lb n="1" break="yes"/>[753] der menschlichen Seele etc.</p><p><lb n="2" break="yes"/>st&#228;rkern Aufwallungen des Gehirns, mit einer gr&#246;&#223;ern<lb n="3" break="yes"/>Eigenmacht, als in den letztern, wenn es seine schw&#228;-<lb n="4" break="yes"/>chern Ideen im Nachdenken selbst hervorzieht, ordnet<lb n="5" break="yes"/>und regieret? Die Selbstth&#228;tigkeit steht nicht in Gleich-<lb n="6" break="no"/>heit mit der Gr&#246;&#223;e und Menge der passiven Modifikatio-<lb n="7" break="no"/>nen, die ein Wesen annimmt, noch in einem Ebenma&#223;<lb n="8" break="yes"/>mit der Kraft, wodurch diese verursachet werden. Es<lb n="9" break="yes"/>kann auch nicht einmal das Ma&#223; der wirksamen Kraft in<lb n="10" break="yes"/>dem Dinge selbst, in jedwedem Fall als das Ma&#223; seiner<lb n="11" break="yes"/>Selbstth&#228;tigkeit angesehen werden. Die innere Th&#228;tig-<lb n="12" break="no"/>keit kann von einer fremden Kraft herr&#252;hren, wie die<lb n="13" break="yes"/>Gewalt des Schlages, womit der Hammer wirket, nicht<lb n="14" break="yes"/>von der Eigenmacht des Hammers, sondern von der<lb n="15" break="yes"/>Kraft des Arms abh&#228;nget, die nur durch jenen als durch<lb n="16" break="yes"/>einen Mittelk&#246;rper hindurch gehet. Soll die Selbstth&#228;-<lb n="17" break="yes"/>tigkeit ihrer Gr&#246;&#223;e nach gesch&#228;tzet werden, so mu&#223; man<lb n="18" break="yes"/>darauf sehen, in wie ferne die th&#228;tige und verursachende<lb n="19" break="yes"/>Kraft, von der die Wirkung abh&#228;ngt, ein <emph rend="bold">inneres</emph><lb n="20" break="yes"/><emph rend="bold">Princip</emph> in der Substanz selbst sey. Die Selbstth&#228;tig-<lb n="21" break="no"/>keit eines Wesens ist so gro&#223;, als der Antheil, den das<lb n="22" break="yes"/>innere Princip durch seine eigene, nur aus ihm selbst<lb n="23" break="yes"/>entstehende, nicht blos durch ihn von einer fremden Kraft<lb n="24" break="yes"/>durchflie&#223;ende Aktion an der Wirkung hat, welche hervor-<lb n="25" break="no"/>gebracht wird. Was <emph rend="bold">s</emph><emph rend="bold">elb</emph><emph rend="bold">s</emph><emph rend="bold">tth</emph><emph rend="bold">&#228;</emph><emph rend="bold">tig</emph> <emph rend="bold">wirket</emph>, hat die<lb n="26" break="yes"/>erste Quelle der Aktion in sich selbst, in einem ihm bey-<lb n="27" break="no"/>wohnenden Verm&#246;gen. Die&#223; Verm&#246;gen mag wohl ei-<lb n="28" break="no"/>ner <emph rend="bold">Anreizung von au&#223;en</emph> bed&#252;rfen, ehe es sich in<lb n="29" break="yes"/>Th&#228;tigkeit offenbaret, so wie man oft einer Quelle vorher<lb n="30" break="yes"/>eine Oefnung machen mu&#223;, ehe das Wasser ausw&#228;rts<lb n="31" break="yes"/>hervortreibet. Aber die Quelle ist darum kein blo&#223;er Ka-<lb n="32" break="no"/>nal, wodurch nur das anderswoher entspringende Wasser<lb n="33" break="yes"/>durchgeleitet wird.</p><p><lb n="34" break="yes"/>Dieser obgleich noch nicht genau bestimmte und<lb n="35" break="yes"/>noch weniger deutlich auseinander gesetzte Begrif von<lb n="36" break="yes"/>der <emph rend="bold">Selb</emph><emph rend="bold">s</emph><emph rend="bold">tth</emph><emph rend="bold">&#228;</emph><emph rend="bold">tigkeit</emph> mag hier gen&#252;gen. Man wird</p><p><lb n="37" break="yes"/>ihn</p><p><lb n="38" break="yes"/></p><pb n="25"/><p><lb n="1" break="yes"/>[754] XI. Versuch. Ueber die Grundkraft</p><p><lb n="2" break="yes"/>ihn wenigstens so deutlich finden, als es n&#246;thig ist, um diese<lb n="3" break="yes"/>Folgerung zu begreifen, da&#223; wenn <emph rend="bold">zwey </emph><emph rend="bold">s</emph><emph rend="bold">elb</emph><emph rend="bold">s</emph><emph rend="bold">tth</emph><emph rend="bold">&#228;</emph><emph rend="bold">tige</emph><lb n="4" break="yes"/>Wesen in so genauer Vereinigung mit einander wirken,<lb n="5" break="yes"/>wie die Seelen und K&#246;rper bey den Thieren, da&#223; sie al-<lb n="6" break="no"/>lemal beide an den einzelnen Ver&#228;nderungen des Ganzen,   durch [[note: both also in UMich]] eigene Kraft, beytragen, es <emph rend="bold">unendliche</emph><lb n="7" break="yes"/><emph rend="bold">Ver</emph><emph rend="bold">s</emph><emph rend="bold">chiedenheiten in dem </emph><emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph><emph rend="bold"> geben</emph><lb n="8" break="yes"/><emph rend="bold"></emph><emph rend="bold">m</emph><emph rend="bold">&#252;</emph><emph rend="bold">ss</emph><emph rend="bold">e, in dem </emph><emph rend="bold">s</emph><emph rend="bold">ie dazu beytragen</emph>, und da&#223; es<lb n="9" break="yes"/>also eben so viele Stufen geben m&#252;sse, in   [[note: also in UMich]] die erfolgte<lb n="10" break="yes"/>Wirkung von der Eigenmacht der Seele allein, oder<lb n="11" break="yes"/>auch des K&#246;rpers allein abhangen k&#246;nne.</p><p><lb n="12" break="yes"/>2.</p><p><lb n="13" break="yes"/>Unter den beseelten Wesen, von dem Meerschwamm<lb n="14" break="yes"/>oder von der Tremella an, bis zu den Menschen, giebt<lb n="15" break="yes"/>es ohne Zweifel in Hinsicht dieser Selbstth&#228;tigkeit eine<lb n="16" break="yes"/>Stufenleiter. Woferne anders diese Wesen noch f&#252;r<lb n="17" break="yes"/>beseelt anzusehen sind, diese Seele mag nun bestehen<lb n="18" break="yes"/>worinn sie wolle, und vielleicht nicht einmal eine Seele<lb n="19" break="yes"/>in dem Sinne seyn, wie sie den vollkommenen Thieren<lb n="20" break="yes"/>beygeleget wird. Denn unter Seele oder <emph rend="bold">Seelenwe-</emph><lb n="21" break="no"/><emph rend="bold"></emph><emph rend="bold">s</emph><emph rend="bold">en</emph><emph rend="bold"> </emph>kann man doch im Allgemeinen bey der Betrachtung<lb n="22" break="yes"/>der Thiere nichts anders verstehen, als das innere Prin-<lb n="23" break="no"/>cip der Empfindungen und eigenm&#228;chtigen Bewegungen,<lb n="24" break="yes"/>die vor uns das Merkmal der thierischen Natur sind.<lb n="25" break="yes"/>Die&#223; Princip ist Seele, wenn es nicht durch den gan-<lb n="26" break="no"/>zen organisirten K&#246;rper und dessen Theile verbreitet ist,<lb n="27" break="yes"/>sondern in einem eigenen Theile desselben, dergleichen das<lb n="28" break="yes"/>Gehirn ist, sich in vorz&#252;glichster Maa&#223;e befindet, und<lb n="29" break="yes"/>dadurch als ein von dem &#252;brigen K&#246;rper unterschiedenes<lb n="30" break="yes"/>und mit diesem verbundenes Wesen angesehen werden<lb n="31" break="yes"/>kann. In einem beseelten Wesen mu&#223; es irgendwo ei-<lb n="32" break="no"/>nen Theil geben, der gleichsam der Mittelpunkt aller<lb n="33" break="yes"/>thierischen Ver&#228;nderungen ist, wohin die Eindr&#252;cke von<lb n="34" break="yes"/>au&#223;en zusammen laufen, und von dem alle selbstth&#228;tige</p><p><lb n="35" break="yes"/></p><pb n="26"/><p/><p><lb n="1" break="no"/>[755] der menschlichen Seele etc.</p><p><lb n="2" break="yes"/>Bewegungen wieder herausgehen. In diesem Ver-<lb n="3" break="no"/>stande w&#252;rde auch vielleicht Hr. <emph rend="bold">Unzer</emph>, *) der sonsten<lb n="4" break="yes"/>die unvollkommenen Thiere f&#252;r blos organisirte K&#246;rper<lb n="5" break="yes"/>h&#228;lt, ihnen eine Seele beylegen k&#246;nnen, wofern noch<lb n="6" break="yes"/>irgend ein Gehirn oder ein anderes die Stelle des Ge-<lb n="7" break="no"/>hirns vertretendes Werkzeug da ist, das von den &#252;brigen<lb n="8" break="yes"/>Theilen des organischen Ganzen unterschieden werden<lb n="9" break="yes"/>kann. Die letzte Stufe in den beseelten Wesen kann sich<lb n="10" break="yes"/>endlich in solche verlieren, die v&#246;llig nichts mehr als<lb n="11" break="yes"/>blo&#223;e organisirte Maschinen sind, bey welchen die Quelle<lb n="12" break="yes"/>der eigenm&#228;chtigen Lebensbewegungen, so ferne es der-<lb n="13" break="no"/>gleichen giebt, mehr gleichf&#246;rmig durch die Theile des<lb n="14" break="yes"/>Ganzen verbreitet ist, ohne da&#223; ein besonderes sich aus-<lb n="15" break="no"/>nehmendes Beh&#228;ltni&#223; dieser innern wirksamen Lebens-<lb n="16" break="no"/>kraft in ihnen vorhanden sey.</p><p><lb n="17" break="yes"/>Ein solches <emph rend="bold">Seelenwe</emph><emph rend="bold">s</emph><emph rend="bold">en</emph> oder eine <emph rend="bold">p</emph><emph rend="bold">s</emph><emph rend="bold">ychologi</emph><emph rend="bold">s</emph><emph rend="bold">che</emph><lb n="18" break="yes"/>Seele, kann nun zwar als der Mittelpunkt der thieri-<lb n="19" break="no"/>schen Natur und der thierischen Ver&#228;nderungen vorhan-<lb n="20" break="no"/>den, und also in so weit auch Regent des organisirten<lb n="21" break="yes"/>Ganzen seyn, aber auch hiebey so passiv sich verhalten,<lb n="22" break="yes"/>da&#223; es blo&#223; leidentlich die Eindr&#252;cke aufnimmt, wie sie<lb n="23" break="yes"/>ihm durch die Empfindungswerkzeuge zugef&#252;hretwerden,<lb n="24" break="yes"/>sie dann f&#252;hlet, und zur&#252;ckwirket, nur in der Richtung,<lb n="25" break="yes"/>und mit der Kraft, die ihm von den organischen Kr&#228;ften<lb n="26" break="yes"/>des K&#246;rpers beygebracht ist, wie eine Kugel sich dahin<lb n="27" break="yes"/>treiben l&#228;sset, und mit so vieler bewegenden Kraft fort-<lb n="28" break="no"/>geht, wie es der Druck oder der Sto&#223; auf sie mit sich<lb n="29" break="yes"/>bringet.</p><p><lb n="30" break="yes"/>Solche Seelenwesen k&#246;nnen wohl blo&#223;e <emph rend="bold">Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hle</emph><lb n="31" break="yes"/>haben, ohne Vorstellungen zu machen. Bey den voll-<lb n="32" break="no"/>kommenen Thieren finden wir die Seele bis auf einen<lb n="33" break="yes"/>gewissen Grad selbstth&#228;tig, nemlich bis dahin, da&#223; sie<lb n="34" break="yes"/>empfangene Eindr&#252;cke von den &#228;u&#223;ern Gegenst&#228;nden aus</p><p><lb n="35" break="yes"/>Eigen-</p><p><lb n="36" break="no"/>*) Physiologie der eigentlich thierischen Natur.</p><p><lb n="37" break="yes"/></p><pb n="27"/><p><lb n="1" break="yes"/>[756] XI. Versuch. Ueber die Grundkraft</p><p><lb n="2" break="yes"/>Eigenmacht reproduciren, und also Vorstellungen ma-<lb n="3" break="no"/>chen k&#246;nnen. Vielleicht wohnt auch diese Seelenkraft<lb n="4" break="yes"/>bey ihnen noch mehr in dem Gehirn, dem k&#246;rperlichen<lb n="5" break="yes"/>Organ des vorstellenden Wesens, als in der unk&#246;rperli-<lb n="6" break="no"/>chen, und eigentlich nur empfindenden Seele. Denn<lb n="7" break="yes"/>da&#223; es auch hierinn eine Gradation geben k&#246;nne, die uns<lb n="8" break="yes"/>auf einen analogischen Beweis f&#252;r die Immaterialit&#228;t<lb n="9" break="yes"/>der menschlichen Seele hinf&#252;hret, will ich bey einer an-<lb n="10" break="no"/>dern Gelegenheit mit mehreren zeigen, und hier nur im<lb n="11" break="yes"/>Vorbeygehen erinnern, da&#223; die Analogie der Natur und<lb n="12" break="yes"/>die Stufenleiter der Wesen so wenig den Uebergang von<lb n="13" break="yes"/>blos organisirten K&#246;rpern, zu den mit einfachen Seelen<lb n="14" break="yes"/>begabten, oder eigentlich beseelten ausschlie&#223;e, wie ei-<lb n="15" break="no"/>nige neuere Vertheidiger des Materialismus zu behau-<lb n="16" break="no"/>pten suchen, da&#223; sie vielmehr solche zu erfodern scheine,<lb n="17" break="yes"/>und daher die <emph rend="bold">s</emph><emph rend="bold">ub</emph><emph rend="bold">s</emph><emph rend="bold">tanzielle</emph> <emph rend="bold">Einheit</emph> der menschlichen<lb n="18" break="yes"/>Seele wahrscheinlich mache.</p><p><lb n="19" break="yes"/>Bey dem Menschen ist die Seele in einem <emph rend="bold">h</emph><emph rend="bold">&#246;</emph><emph rend="bold">hern</emph><lb n="20" break="yes"/>Grad <emph rend="bold">s</emph><emph rend="bold">elb</emph><emph rend="bold">s</emph><emph rend="bold">tth</emph><emph rend="bold">&#228;</emph><emph rend="bold">tig</emph>. So sehr sie auch an den &#228;u&#223;ern<lb n="21" break="yes"/>Organen der Empfindung und der Bewegung gebunden<lb n="22" break="yes"/>ist, so besitzet sie doch eine weit gr&#246;&#223;ere Selbstmacht in<lb n="23" break="yes"/>ihrer Grundkraft, als die Seele bey irgend einer andern<lb n="24" break="yes"/>Thierart.</p><p><lb n="25" break="yes"/>Diese Selbstmacht ist es, welche sie aufgelegt macht,<lb n="26" break="yes"/>die empfangenen Modifikationen oder ihre nachgebliebe-<lb n="27" break="no"/>nen Spuren von  durch sich selbst wieder zu erwe-<lb n="28" break="no"/>cken. So wie ihre vorz&#252;gliche, feinere, geschmeidigere,<lb n="29" break="yes"/>Modifikabilit&#228;t sie der <emph rend="bold">innern</emph> Empfindungen, als Ver-<lb n="30" break="no"/>&#228;nderungen, die sich von den von au&#223;en empfangenen<lb n="31" break="yes"/>Impressionen mehr und weiter in ihr Innerstes und in<lb n="32" break="yes"/>ihre Kr&#228;fte verbreiten, f&#228;hig macht, so macht ihre Selbst-<lb n="33" break="no"/>th&#228;tigkeit sie zu einem vorstellenden und denkenden<lb n="34" break="yes"/>Wesen.</p><p><lb n="35" break="yes"/>Eben diese h&#246;here innere Selbstmacht ihrer Urkraft<lb n="36" break="yes"/>ist die Quelle von ihrer gr&#246;&#223;ern <emph rend="bold">Unabh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ngigkeit</emph> und</p><p><lb n="37" break="yes"/></p><pb n="28"/><p/><p><lb n="1" break="yes"/>[757] der menschlichen Seele etc.</p><p><lb n="2" break="yes"/>von ihrer <emph rend="bold">Freyheit</emph>. Die Freyheit ist wie die Ver-<lb n="3" break="no"/>nunft eine der sp&#228;testen Aeu&#223;erungen der zu ihrer Reife<lb n="4" break="yes"/>fortschreitenden menschlichen Natur. Da&#223; aber die<lb n="5" break="yes"/>Freyheit in nichts anders bestehe, als in einer weiter ent-<lb n="6" break="no"/>wickelten und erh&#246;heten Selbstth&#228;tigkeit der Grundkraft,<lb n="7" break="yes"/>wie es von der <emph rend="bold">Vernunft</emph> aus der vorhergehenden Ana-<lb n="8" break="no"/>lysis sich gezeiget hat, verdienet noch eine weitere und<lb n="9" break="yes"/>eigene Untersuchung in dem folgenden.</p><p><lb n="10" break="yes"/>Ob nicht auch der K&#246;rper des Menschen, wenn nicht<lb n="11" break="yes"/>Vorz&#252;ge an Macht und St&#228;rke und Geschmeidigkeit,<lb n="12" break="yes"/>doch dergleichen an innerer Selbstth&#228;tigkeit und an Un-<lb n="13" break="no"/>abh&#228;ngigkeit von dem Einflu&#223; der &#228;u&#223;ern Dinge, vor<lb n="14" break="yes"/>andern thierischen K&#246;rpern voraus habe, ist eine Frage,<lb n="15" break="yes"/>die wenigstens mit Wahrscheinlichkeit bejahet werden<lb n="16" break="yes"/>kann. Verr&#228;th sich nicht so etwas bey seiner Ern&#228;h-<lb n="17" break="no"/>rung und Erhaltung? Die &#228;u&#223;ere Luft und Nahrungs-<lb n="18" break="no"/>mittel sind ihm zwar eben so unentbehrlich, als sie jed-<lb n="19" break="no"/>weder Thierart sind; aber da kein anderes Thier in so<lb n="20" break="yes"/>verschiedenen Himmelsgegenden und bey so verschiedenen<lb n="21" break="yes"/>Nahrungsmitteln so gut sich erhalten, sich fortpflanzen,<lb n="22" break="yes"/>und sich vermehren kann, als das Menschenthier, so<lb n="23" break="yes"/>scheinet die&#223; doch eine gr&#246;&#223;ere Unabh&#228;ngigkeit seiner Na-<lb n="24" break="no"/>turkr&#228;fte von den besondern &#228;u&#223;ern Gegenst&#228;nden zu be-<lb n="25" break="no"/>weisen, welche auf eine gr&#246;&#223;ere innere Selbstth&#228;tigkeit<lb n="26" break="yes"/>seiner thierischen Kr&#228;fte zur&#252;ckf&#252;hrt. Und diese w&#252;rde<lb n="27" break="yes"/>vermuthlich wiederum auf die innere St&#228;rke und Selbst-<lb n="28" break="no"/>th&#228;tigkeit des Gehirns und der Seele, als auf seine<lb n="29" break="yes"/>Quelle zur&#252;cke weisen, wenn man nur die Fakta mit<lb n="30" break="yes"/>Sorgfalt sammlen und vergleichen wollte. Denn wenn<lb n="31" break="yes"/>man die Beyspiele von solchen Personen betrachtet, die<lb n="32" break="yes"/>auf Reisen in entfernten L&#228;ndern, dem Einflu&#223; der ver-<lb n="33" break="no"/>schiedenen Witterungen, des Klima und der Nahrungs-<lb n="34" break="no"/>mittel widerstanden, und sich dabey munter und gesund<lb n="35" break="yes"/>erhalten haben, da andere ihnen untergelegen sind, so<lb n="36" break="yes"/>hat man Gr&#252;nde zu glauben, da&#223; jene diesen Vorzug</p><p><lb n="37" break="yes"/>mehr</p><p><lb n="38" break="yes"/></p><pb n="29"/><p><lb n="1" break="yes"/>[758] XI. Versuch. Ueber die Grundkraft</p><p><lb n="2" break="yes"/>mehr ihrem gesetzten und starken Muth, der sich bey allen<lb n="3" break="yes"/>Abwechselungen aufrecht erh&#228;lt, und also Ihrer Seelen-<lb n="4" break="no"/>st&#228;rke, als der vorz&#252;glichen Festigkeit und St&#228;rke ihrer<lb n="5" break="yes"/>k&#246;rperlichen Kr&#228;fte zu verdanken haben.</p><p><lb n="6" break="yes"/>3.</p><p><lb n="7" break="yes"/>Da die Seele ein Wesen ist, welches leidet und<lb n="8" break="yes"/>wirket, sich   [[note: error in DTA]] l&#228;sset, und th&#228;tig etwas in und<lb n="9" break="yes"/>au&#223;er sich hervorbringet; so wird derjenige, der das Un-<lb n="10" break="no"/>terscheidungsmerkmal der menschlichen Seele in einer<lb n="11" break="yes"/><emph rend="bold">vorz</emph><emph rend="bold">&#252;</emph><emph rend="bold">glichen Modifikabilit</emph><emph rend="bold">&#228;</emph><emph rend="bold">t und </emph><emph rend="bold">Selb</emph><emph rend="bold">s</emph><emph rend="bold">tth</emph><emph rend="bold">&#228;</emph><emph rend="bold">tig-</emph><lb n="12" break="no"/><emph rend="bold"></emph><emph rend="bold">keit</emph><emph rend="bold"> </emph>setzet, am Ende weder mehr noch weniger als die&#223;<lb n="13" break="yes"/>sagen: sie ist <emph rend="bold">eine Seele in einem h</emph><emph rend="bold">&#246;</emph><emph rend="bold">hern Grade</emph>;<lb n="14" break="yes"/>sie ist, von der <emph rend="bold">leidenden</emph> Seite betrachtet, von einem<lb n="15" break="yes"/>gr&#246;&#223;ern Umfang, und innerlich weicher, mehr und tie-<lb n="16" break="no"/>fer durchdringlich, und als <emph rend="bold">th</emph><emph rend="bold">&#228;</emph><emph rend="bold">tiges</emph> Wesen betrachtet,<lb n="17" break="yes"/>hat sie eine gr&#246;&#223;ere innere Kraft, auf sich und auf an-<lb n="18" break="no"/>dere Dinge zu wirken.</p><p><lb n="19" break="yes"/>Gehen wir nun aber mit dieser Idee, von einer<lb n="20" break="yes"/>gr&#246;&#223;ern Empf&#228;nglichkeit und einer gr&#246;&#223;ern Selbstmacht,<lb n="21" break="yes"/>bis auf die Naturkraft der Seele in dem Zustand zur&#252;ck,<lb n="22" break="yes"/>in welchem diese vor ihrer Entwickelung zu einem vor-<lb n="23" break="no"/>stellenden und denkenden Wesen sich befindet, k&#246;nnen<lb n="24" break="yes"/>wir alsdenn ihr solche auch in dieser Verfassung noch zu-<lb n="25" break="no"/>schreiben? oder ist es nicht vielmehr nur eine Anlage zu<lb n="26" break="yes"/>einer solchen Selbstmacht zu gelangen, die der Urkraft zu-<lb n="27" break="no"/>geschrieben werden kann? La&#223;t uns sagen, die Grund-<lb n="28" break="no"/>kraft der Seele besitze eine vorz&#252;gliche Perfektibilit&#228;t an<lb n="29" break="yes"/>Selbstmacht, so irren wir nicht, weil sie sich als ein sol-<lb n="30" break="no"/>ches Wesen nachher wirklich beweiset, woferne wir an-<lb n="31" break="no"/>ders nicht die ganze Ursache ihres nachherigen Vorzuges<lb n="32" break="yes"/>in den K&#246;rper, durch den sie sich ausbildet, setzen wollen.<lb n="33" break="yes"/>Und dennoch, wenn wir auch alles auf die Einwirkung<lb n="34" break="yes"/>&#228;u&#223;erer Ursachen schieben wollten, so sind diese so best&#228;n-<lb n="35" break="no"/>dig mit dem menschlichen Seelenwesen von dem ersten</p><p><lb n="36" break="yes"/></p><pb n="30"/><p/><p><lb n="1" break="no"/>[759] der menschlichen Seele etc.</p><p><lb n="2" break="yes"/>embryonischen Zustande an verbunden, da&#223; wir diese<lb n="3" break="yes"/>vorz&#252;glich <emph rend="bold">perfektible Selb</emph><emph rend="bold">s</emph><emph rend="bold">tth</emph><emph rend="bold">&#228;</emph><emph rend="bold">tigkeit</emph> noch immer<lb n="4" break="yes"/>als ein Grundmerkmal gebrauchen k&#246;nnen, wenn wir in<lb n="5" break="yes"/>der Vergleichung der Menschenseelen und der Thiersee-<lb n="6" break="no"/>len nicht weiter als auf jenen ersten embryonischen Stand,<lb n="7" break="yes"/>wo die Ausbildung zum v&#246;lligen Thiere schon angefan-<lb n="8" break="no"/>gen hat, hinausgehen wollen. Und die&#223; w&#228;re schon weit<lb n="9" break="yes"/>genug gegangen.</p><p><lb n="10" break="yes"/>Wenn die vorz&#252;gliche Selbstmacht als ein Unter-<lb n="11" break="no"/>scheidungsmerkmal der Urkraft der Seele angesehen wird,<lb n="12" break="yes"/>so wird ein Schlu&#223; gemacht von der Anlage, vorz&#252;glich<lb n="13" break="yes"/>selbstth&#228;tig zu werden, auf ein wirklich vorhandenes vor-<lb n="14" break="no"/>z&#252;gliches Verm&#246;gen, auf eine schon in ihr existirende<lb n="15" break="yes"/>Selbstkraft. Ist diese Folgerung nicht etwas bedenk-<lb n="16" break="no"/>lich? K&#246;nnen die wirklichen reellen Verm&#246;gen in einem<lb n="17" break="yes"/>Wesen nicht dermalen geringer und schw&#228;cher seyn, als<lb n="18" break="yes"/>in einem andern, wenn jenes gleich aufgelegt ist, meh-<lb n="19" break="no"/>rere als die&#223; letztere anzunehmen, und in der Folge sich<lb n="20" break="yes"/>&#252;ber dieses zu erheben? Ist die treibende Kraft in dem<lb n="21" break="yes"/>Saamen der Eiche darum innerlich gr&#246;&#223;er, st&#228;rker,<lb n="22" break="yes"/>m&#228;chtiger, als in dem Saamen der schneller nach allen<lb n="23" break="yes"/>Dimensionen sich entwickelnden Kohlstaude, weil jene<lb n="24" break="yes"/>noch immerfort mehr Verm&#246;gen annehmen, sich immer<lb n="25" break="yes"/>mehr entwickeln und wachsen, und die letztere so weit<lb n="26" break="yes"/>hinter sich zur&#252;cklassen kann?</p><p><lb n="27" break="yes"/>Wir verlieren uns in die Dunkelheit der Begriffe<lb n="28" break="yes"/>von <emph rend="bold">Kr</emph><emph rend="bold">&#228;</emph><emph rend="bold">ften, Verm</emph><emph rend="bold">&#246;</emph><emph rend="bold">gen, Anlagen, Graden</emph><lb n="29" break="yes"/>und <emph rend="bold">Entwickelungen</emph>, wenn wir weiter hierinn hin-<lb n="30" break="no"/>eingehen, und sammlen h&#246;chstens noch Ein Beyspiel<lb n="31" break="yes"/>mehr zu so vielen andern, wie unentbehrlich zu jeder<lb n="32" break="yes"/>gr&#252;ndlichen Untersuchung &#252;ber die Natur der wirklichen<lb n="33" break="yes"/>Dinge die Aufl&#246;sung der allgemeinen Verstandesbegriffe,<lb n="34" break="yes"/>das ist, eine  [[note: error in DTA]] Metaphysik sey. Es ist meiner<lb n="35" break="yes"/>jetzigen Absicht gem&#228;&#223;er, bey der Perfektibilit&#228;t an<lb n="36" break="yes"/>Selbstmacht stehen zu bleiben, als noch weiter den Grund</p><p><lb n="37" break="yes"/>dieser</p><p><lb n="38" break="yes"/></p><pb n="31"/><p><lb n="1" break="yes"/>[760] XI. Versuch. Ueber die Grundkraft</p><p><lb n="2" break="yes"/>dieser Perfektibilit&#228;t selbst in einer gr&#246;&#223;ern Stufe der<lb n="3" break="yes"/>Verm&#246;gen der Urkraft aufzusuchen. Aber so viel ist doch<lb n="4" break="yes"/>ohne viele Spekulationen leicht zu begreifen, da&#223; von<lb n="5" break="yes"/>zwo Kr&#228;ften, die im &#252;brigen an n&#228;chsten Verm&#246;gen zu<lb n="6" break="yes"/>wirken, nichts vor einander voraus haben, davon Eine<lb n="7" break="yes"/>eine Erh&#246;hung annehmen kann, deren die andere nicht<lb n="8" break="yes"/>f&#228;hig ist, die erstere dieser Perfektibilit&#228;t wegen, auch<lb n="9" break="yes"/>schon eine innere <emph rend="bold">ab</emph><emph rend="bold">s</emph><emph rend="bold">olute</emph> Realit&#228;t besitzen m&#252;sse, sie<lb n="10" break="yes"/>sey nun eine blo&#223;e <emph rend="bold">Anlage</emph>, oder ein gr&#246;&#223;eres inneres<lb n="11" break="yes"/><emph rend="bold">Be</emph><emph rend="bold">s</emph><emph rend="bold">treben</emph>, ein st&#228;rkerer Ansatz oder Drang, oder was<lb n="12" break="yes"/>sie wolle, welche der andern mangelt. Denn selbst die<lb n="13" break="yes"/><emph rend="bold">Empf</emph><emph rend="bold">&#228;</emph><emph rend="bold">nglichkeit</emph> zu einem h&#246;hern Grade in dem Ver-<lb n="14" break="no"/>m&#246;gen, diese blo&#223;e M&#246;glichkeit, da&#223; eine Leichtigkeit et-<lb n="15" break="no"/>was zu wirken entstehe, erfodert doch etwas positives in<lb n="16" break="yes"/>der Kraft, als eine Anlage dazu, oder als ein Keim,<lb n="17" break="yes"/>der entwickelt werden kann, wofern nicht etwan die nach-<lb n="18" break="no"/>herige Erh&#246;hung nur allein von der Wegr&#228;umung &#228;u&#223;e-<lb n="19" break="no"/>rer Hindernisse abhangen, oder eine Wirkung einer frem-<lb n="20" break="no"/>den Kraft seyn soll, die sich mit dem empf&#228;nglichen We-<lb n="21" break="no"/>fen verbindet, und nun eine gr&#246;&#223;ere Kraft mit jener ver-<lb n="22" break="no"/>bunden ausmacht. Aber dieser Anwachs w&#252;rde auch<lb n="23" break="yes"/>nur uneigentlich als eine Erh&#246;hung des erstern empf&#228;ng-<lb n="24" break="no"/>lichen Verm&#246;gens angesehen werden. Denn wenn eine<lb n="25" break="yes"/>gr&#246;&#223;ere Stufe eines Verm&#246;gens in dem Innern eines<lb n="26" break="yes"/>Dinges entstehen soll, so m&#252;ssen auch eigene Grundz&#252;ge,<lb n="27" break="yes"/>als die Grundanlagen dazu vorhanden seyn; es mag der<lb n="28" break="yes"/>Uebergang von der Anlage zu dem wirklichen Verm&#246;gen,<lb n="29" break="yes"/>von dem entferntern Verm&#246;gen zu dem n&#228;hern; von der<lb n="30" break="yes"/>M&#246;glichkeit sich zu &#228;u&#223;ern zur Wirklichkeit; von blo&#223;er<lb n="31" break="yes"/>Disposition zur Leichtigkeit, durch eine Art von Epige-<lb n="32" break="no"/>nesis, von Anwachsen, oder durch eine Evolution des<lb n="33" break="yes"/>Vorhandenen vor sich gehen. Ich w&#252;rde daher f&#252;r mich<lb n="34" break="yes"/>selbst kein Bedenken haben, die vorz&#252;gliche Perfektibi-<lb n="35" break="no"/>lit&#228;t an selbstth&#228;tiger Kraft f&#252;r eine Folge einer vorz&#252;g-<lb n="36" break="no"/>lichen innern Gr&#246;&#223;e der Urverm&#246;gen anzunehmen, und</p><p><lb n="37" break="yes"/></p><pb n="32"/><p/><p><lb n="1" break="yes"/>[761] der menschlichen Seele etc.</p><p><lb n="2" break="yes"/>also auch in der vorz&#252;glichen <emph rend="bold">Modifikabilit</emph><emph rend="bold">&#228;</emph><emph rend="bold">t und</emph><lb n="3" break="yes"/><emph rend="bold"></emph><emph rend="bold">in der gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;ern innern St</emph><emph rend="bold">&#228;</emph><emph rend="bold">rke der th</emph><emph rend="bold">&#228;</emph><emph rend="bold">tigen Kraft</emph>,<lb n="4" break="yes"/>einen Grundcharakter der menschlichen Seele auch bis in<lb n="5" break="yes"/>die entfernteste Urkraft hin zu erkennen. Und es lie&#223;e<lb n="6" break="yes"/>sich hiemit wohl vereinigen, da&#223; die mit minderer Selbst-<lb n="7" break="no"/>macht in ihrer Grundkraft versehene Thierseelen, den-<lb n="8" break="no"/>noch in Hinsicht der schon entwickelten Selbstmacht bey<lb n="9" break="yes"/>ihrer Geburt einen Vorsprung vor den Menschenseelen<lb n="10" break="yes"/>voraus haben, wie die einj&#228;hrige Weide vor der einj&#228;h-<lb n="11" break="no"/>rigen Eiche voraus hat. Aber ich &#252;berlasse andern diese<lb n="12" break="yes"/>Hypothese als eine Vermuthung, die ihren Grund in ei-<lb n="13" break="no"/>ner Spekulation &#252;ber Kr&#228;fte und Verm&#246;gen hat, die ich<lb n="14" break="yes"/>zur Zeit aber weder durch eine evidente Demonstration<lb n="15" break="yes"/>zu erweisen, noch durch eine einleuchtende Analogie<lb n="16" break="yes"/>wahrscheinlich zu machen weis.</p><p><lb n="17" break="yes"/>4.</p><p><lb n="18" break="yes"/>Ist nun aber gleich ein h&#246;herer Grad innerer Re-<lb n="19" break="no"/>ceptivit&#228;t und Perfektibilit&#228;t der Selbstmacht ein Grund-<lb n="20" break="no"/>charakter der Menschheit, so verdienet noch die&#223; eine Un-<lb n="21" break="no"/>tersuchung, ob solcher vollst&#228;ndig und bestimmt genug<lb n="22" break="yes"/>sey? Es verr&#228;th sich bald, was hieran noch fehle.<lb n="23" break="yes"/>Wie gro&#223; soll denn dieser Vorzug seyn, und welches<lb n="24" break="yes"/>ist das Maa&#223;, wodurch die Gr&#246;&#223;e desselben angegeben,<lb n="25" break="yes"/>und ihr Abstand von dem Grade in den Thierseelen be-<lb n="26" break="no"/>stimmet werden kann? H&#246;chstens kann man so viel sa-<lb n="27" break="no"/>genjene k&#246;nne bis zur Vernunft und Freyheit entwi-<lb n="28" break="no"/>ckelt werden, die Thierkraft nicht. Aber wie weit ist<lb n="29" break="yes"/>denn das Gr&#246;&#223;te in der thierischen Entwickelung unter<lb n="30" break="yes"/>dem Gr&#246;&#223;ten in der menschlichen?</p><p><lb n="31" break="yes"/>Wie viele Fragen bleiben hier noch mehr zur&#252;ck, auf<lb n="32" break="yes"/>die ich keine Antwort wei&#223;. Ist nun der Unterschied<lb n="33" break="yes"/>zwischen Menschen und Thieren blos ein <emph rend="bold">Stufenunter-</emph><lb n="34" break="no"/><emph rend="bold"></emph><emph rend="bold">s</emph><emph rend="bold">chied</emph>? oder ist <emph rend="bold">Ver</emph><emph rend="bold">s</emph><emph rend="bold">chiedenartigkeit</emph> da? *) Ist der</p><p><lb n="35" break="yes"/>Stufen-</p><p><lb n="36" break="no"/>*) Man sehe den ersten Versuch. XVI. 1. 2. 3.</p><p><lb n="37" break="yes"/></p><pb n="33"/><p><lb n="1" break="yes"/>[762] XI. Versuch. Ueber die Grundkraft</p><p><lb n="2" break="yes"/>Stufenunterschied zuf&#228;llig, ver&#228;nderlich, oder nat&#252;rlich<lb n="3" break="yes"/>und unab&#228;nderlich? Wenn die&#223; letztere ist, f&#252;hrt denn<lb n="4" break="yes"/>nicht eine nothwendige Einschr&#228;nkung und eine wesentli-<lb n="5" break="no"/>che Unf&#228;higkeit, auf immer aus gewissen Gr&#228;nzen her-<lb n="6" break="no"/>auszugehen, nicht auf einen andern Mangel in der Na-<lb n="7" break="no"/>tur zur&#252;ck, der nicht wiederum nur in einem mindern<lb n="8" break="yes"/>Grade kann, sondern eine Qualit&#228;t und eine Be-<lb n="9" break="no"/>ziehung der Verm&#246;gen auf einander in der Urkraft, die<lb n="10" break="yes"/>wir nicht kennen, und also einen g&#228;nzlichen Mangel ei-<lb n="11" break="no"/>ner absoluten Realit&#228;t zum Grunde haben mu&#223;? oder ist<lb n="12" break="yes"/>bey der <emph rend="bold">g</emph><emph rend="bold">&#228;</emph><emph rend="bold">nzlichen Einartigkeit der Urkr</emph><emph rend="bold">&#228;</emph><emph rend="bold">fte in</emph><lb n="13" break="yes"/><emph rend="bold"></emph><emph rend="bold">den einfachen We</emph><emph rend="bold">s</emph><emph rend="bold">en</emph>, die Leibnitz am lebhaftesten<lb n="14" break="yes"/>und am besten dachte, dennoch der Stufenunterscheid<lb n="15" break="yes"/>zwischen ihnen, den ihnen der Sch&#246;pfer vom Anfang ih-<lb n="16" break="no"/>res Daseyns an mitgetheilet hat, von unendlicher Gr&#246;&#223;e?<lb n="17" break="yes"/>so da&#223; die Kluft zwischen dem niedern Wesen und den<lb n="18" break="yes"/>Wesen der h&#246;hern Gattung auch bey einem immer dau-<lb n="19" break="no"/>ernden Fortschritt in der Entwickelung nicht zu &#252;berstei-<lb n="20" break="no"/>gen ist? so da&#223; das niedrige Wesen in seiner h&#246;chsten<lb n="21" break="yes"/>Stufe das h&#246;here, so wie es in seiner niedrigsten ist,<lb n="22" break="yes"/>nimmermehr erreichen kann? Die mehresten Philoso-<lb n="23" break="no"/>phen sehen den Unterscheid der Seelen f&#252;r zuf&#228;llig und<lb n="24" break="yes"/>ver&#228;nderlich an, und schreiben ihn sogar nur den &#228;u&#223;ern<lb n="25" break="yes"/>Umst&#228;nden und ihrer Lage in der Welt zu. Ich   keine<lb n="26" break="yes"/>Gr&#252;nde, womit ich die&#223; behaupten oder l&#228;ugnen k&#246;nnte.</p><p><lb n="27" break="yes"/>Ist aber in dem neugebohrnen Menschen schon der<lb n="28" break="yes"/>bestimmte nat&#252;rliche Vorzug vorhanden; so ist es auch<lb n="29" break="yes"/>au&#223;er Zweifel, da&#223; die erste Aeu&#223;erung einer menschli-<lb n="30" break="no"/>chen Seele, und ihr erstes Gef&#252;hl, von der ersten Aeu-<lb n="31" break="no"/>&#223;erung und dem ersten Gef&#252;hl einer Thierseele unterschie-<lb n="32" break="no"/>den seyn m&#252;sse. Jeder Eindruck wird dorten schon mehr<lb n="33" break="yes"/>verbreitet, tiefer eingezogen, und mit mehrerer Perfek-<lb n="34" break="no"/>tibilit&#228;t ergriffen, als hier; das hei&#223;t dorten ist die Em-<lb n="35" break="no"/>pfindung menschlich, mit dem Anfang des Denkens<lb n="36" break="yes"/>verbunden, obgleich dieses noch unbemerkbar ist. Und</p><p><lb n="37" break="yes"/></p><pb n="34"/><p/><p><lb n="1" break="yes"/>[763] der menschlichen Seele etc.</p><p><lb n="2" break="yes"/>in diesem Verstande lieget in jedwedem Gef&#252;hl einer<lb n="3" break="yes"/>Menschenseele schon der Ansatz zum Gedanken. Denn<lb n="4" break="yes"/>jedwede einzelne Handlung einer Substanz ist in ihrer <lb n="5" break="yes"/>v&#246;lligen Individualit&#228;t betrachtet, ein Effekt von ihren <lb n="6" break="yes"/>gesammten Naturverm&#246;gen, ob sie gleich nicht von je-<lb n="7" break="no"/>dem einzelnen Verm&#246;gen hervorstechende Z&#252;ge in sich ent-<lb n="8" break="no"/>h&#228;lt. Nur sind wir dadurch noch nicht berechtiget, zu<lb n="9" break="yes"/>sagen, das neugebohrne Kind mache schon Schl&#252;sse, und<lb n="10" break="yes"/>handle mit Freyheit. Die Bl&#252;then und die Fr&#252;chte des<lb n="11" break="yes"/>Baums sind ihrer <emph rend="bold">Anlage</emph> nach in der jungen Pflanze,<lb n="12" break="yes"/>die aus der Erde hervorgeht. Aber auch nur der<lb n="13" break="yes"/>Anlage nach, welches freylich nach der Idee derer,<lb n="14" break="yes"/>die die Evolution behaupten, eben so viel ist, als dem<lb n="15" break="yes"/>Anfang nach. Indessen wenn auch die Anf&#228;nge oder<lb n="16" break="yes"/>die ersten Elemente vorhanden sind, so ist es doch mehr<lb n="17" break="yes"/>sinnreich und  [[note: also in UMich]] als philosophisch richtig gesagt, da&#223;<lb n="18" break="yes"/>die Sache selbst schon im kleinen vorhanden sey. Die<lb n="19" break="yes"/>erfoderliche Gr&#246;&#223;e giebt ihr erst ihr Wesen und ihren <lb n="20" break="yes"/>Namen, und der Anfang der Sache kann gar sehr von<lb n="21" break="yes"/>der Sache selbst unterschieden seyn.</p><p><lb n="22" break="yes"/>Ist die angebohrne Perfektibilit&#228;t der menschlichen<lb n="23" break="yes"/>Seele gr&#246;&#223;er, als bey den Thieren, so kann es damit,<lb n="24" break="yes"/>wie oben schon erinnert ist, wohl bestehen, da&#223; dennoch<lb n="25" break="yes"/>die Thierseelen mit gr&#246;&#223;ern und schnellern Schritten zu<lb n="26" break="yes"/>ihrer v&#246;lligen Auswickelung fortgehen, als die Menschen-<lb n="27" break="no"/>seelen. Denn man kann nicht schlie&#223;en, weil das Thier<lb n="28" break="yes"/>sich seiner Sinne schneller bedienen lernet, und an Seele<lb n="29" break="yes"/>und K&#246;rper geschwinder zu seiner gr&#246;&#223;ten Vollkommen-<lb n="30" break="no"/>heit gelanget, als der Mensch, so m&#252;sse die Perfektibi-<lb n="31" break="no"/>lit&#228;t, als eine positive Eigenschaft der angebohrnen Na-<lb n="32" break="no"/>turkraft bey jenen st&#228;rker wirken und gr&#246;&#223;er seyn, als bey<lb n="33" break="yes"/>den langsamer sich entwickelnden Menschen. Der Vor-<lb n="34" break="no"/>zug des Menschen soll in einer gr&#246;&#223;ern Anlage an <emph rend="bold">See-</emph><lb n="35" break="no"/><emph rend="bold"></emph><emph rend="bold">lenverm</emph><emph rend="bold">&#246;</emph><emph rend="bold">gen</emph> bestehen. Die Seelenkraft ist aber nicht<lb n="36" break="yes"/>einerley mit der ganzen <emph rend="bold">Lebens</emph>- und <emph rend="bold">Einwickelungs</emph>-</p><p><lb n="37" break="yes"/><emph rend="bold">kraft</emph></p><pb n="35"/><p/><p><lb n="1" break="yes"/>[764] XI. Versuch. Ueber die Grundkraft</p><p><lb n="2" break="yes"/><emph rend="bold">kraft</emph> des Thiers, welche in der Seele, in der Organi-<lb n="3" break="no"/>sation des Gehirns, und in dem &#228;u&#223;ern thierischen K&#246;r-<lb n="4" break="no"/>per, auch wohl in den &#228;u&#223;ern Ursachen vereiniget ist.<lb n="5" break="yes"/>Das Thier kann sich also wohl schneller perfektioniren,<lb n="6" break="yes"/>sich schneller Empfindungen aufsammeln, und mit Vor-<lb n="7" break="no"/>stellungen erf&#252;llen, weil seine k&#246;rperlichen Nervenkr&#228;fte<lb n="8" break="yes"/>schneller wachsen und ihr Trieb zur Entwickelung in die-<lb n="9" break="no"/>sem auch die Seele mit entwickelt, nicht aber weil das<lb n="10" break="yes"/>Princip in der Seele m&#228;chtiger treibet. Bey dem<lb n="11" break="yes"/>Menschen, wo die Seele mehr sich selbst durch ihre ei-<lb n="12" break="no"/>gene Kraft entfalten soll, k&#246;nnen die Entwickelungen im<lb n="13" break="yes"/>Ganzen wohl langsamer erfolgen, und ihre Wirkungen<lb n="14" break="yes"/>anfangs geringer seyn, obgleich die Seelenkraft selbst<lb n="15" break="yes"/>mehr arbeitet. Aber wenn man allein die Seelenhand-<lb n="16" break="no"/>lungen mit einander vergleichet, so kann man es mit gu-<lb n="17" break="no"/>tem Fug bezweifeln, da&#223; die Menschenseele in der ersten<lb n="18" break="yes"/>Zeit des Lebens hinter den Thierseelen in ihren Verm&#246;-<lb n="19" break="yes"/>gen zur&#252;ck bleibe. In dem ersten L&#228;cheln des Kindes<lb n="20" break="yes"/>fand Aristoteles schon mit Recht die Merkmale der Ver-<lb n="21" break="no"/>nunft, und die Handlungen der meisten unter den v&#246;llig<lb n="22" break="yes"/>erwachsenen Thieren verrathen nicht soviel Vorstellungs-<lb n="23" break="no"/>und Beziehungsverm&#246;gen, als die Mienen und Gebehr-<lb n="24" break="no"/>den des S&#228;uglings von vier Wochen, wenn er l&#228;chelt<lb n="25" break="yes"/>oder weinet. Die angebohrne W&#252;rde der Menschheit<lb n="26" break="yes"/>scheint in dem ersten Anblick des Kindes deutlich hervor-<lb n="27" break="no"/>zuleuchten, da man in den k&#252;nstlichsten Handlungen der<lb n="28" break="yes"/>Thiere nichts mehr als ein vernunftloses Thier siehet, das<lb n="29" break="yes"/>auch da, wo wir am meisten &#252;ber seine Instinkte erstau-<lb n="30" break="no"/>nen, nicht anders sich zeiget, als ein Wesen, dessen<lb n="31" break="yes"/>wunderbare Organisation zwar die Weisheit seines er-<lb n="32" break="no"/>sten Urhebers darstellet, das aber selbst keine Bestre-<lb n="33" break="no"/>bungen oder Th&#228;tigkeiten einer weisen und &#252;berlegenden<lb n="34" break="yes"/>Seele zu erkennen giebt. Was die K&#252;nste der abge-<lb n="35" break="no"/>richteten Thiere , so k&#246;nnen solche noch weniger<lb n="36" break="yes"/>mit den menschlichen Handlungen des Kindes in Ver-</p><p><lb n="37" break="no"/></p><pb n="36"/><p/><p><lb n="1" break="no"/>[765] der menschlichen Seele etc.</p><p><lb n="2" break="yes"/>gleichung kommen. Sie sind so wenig Beweise von er-<lb n="3" break="no"/>h&#246;heten Seelenkr&#228;ften in den Thieren, so sehr wir sie<lb n="4" break="yes"/>auch bewundern, weil wir sie an Thieren sehen, wo wir<lb n="5" break="yes"/>sie nicht gewohnt sind, da&#223; sie vielmehr eine wahre Her-<lb n="6" break="no"/>absetzung der thierischen Natur sind, die bey der gewalt-<lb n="7" break="no"/>samen Einklemmung in eine gewisse Form geschw&#228;chet und<lb n="8" break="yes"/>zerdr&#252;cket worden ist. Es ist bekannt, da&#223; die Geschick-<lb n="9" break="no"/>lichkeit des zur Jagd abgerichteten Falken, die uns von<lb n="10" break="yes"/>au&#223;en eine Wirkung eines gr&#246;&#223;ern Witzes zu seyn schei-<lb n="11" break="no"/>net, in der That in Furcht und Aberwitz gegr&#252;ndet ist.<lb n="12" break="yes"/>Und so findet man es bey andern abgerichteten V&#246;geln,<lb n="13" break="yes"/>Affen, B&#228;ren, und so gar bey den Hunden.</p><p><lb n="14" break="yes"/>In der tiefsten Erniedrigung, in der man jemals<lb n="15" break="yes"/>die menschliche Natur gefunden hat, in dem Wald-B&#228;r-<lb n="16" break="no"/>und Schaf-Menschen, in den sprachlosen Ichthyopha-<lb n="17" break="no"/>gen des Diodors, *) wenn es anders dergleichen, wie<lb n="18" break="yes"/>zu zweifeln ist, je gegeben hat, wo nur die Naturanlage<lb n="19" break="yes"/>vollst&#228;ndig gewesen ist, da hat sich der Vorzug an Em-<lb n="20" break="no"/>pfindlichkeit und Selbstth&#228;tigkeit, als der unausl&#246;sch-<lb n="21" break="no"/>liche Charakter der Menschheit offenbaret. Der B&#228;r-<lb n="22" break="no"/>mensch war doch mehr als ein B&#228;r; der Schafmensch<lb n="23" break="yes"/>mehr als ein Schaf. Es giebt unendliche Stufen von<lb n="24" break="yes"/>der Form des neugebohrnen Kindes an bis zu der Form<lb n="25" break="yes"/>des drey&#223;igj&#228;hrigen Mannes, und die mannigfaltigen<lb n="26" break="yes"/>Modifikationen der Menschheit, womit uns die Erfah-<lb n="27" break="no"/>rung bekannt gemacht, zeigen, auf welcher niedrigen<lb n="28" break="yes"/>Stufe sie in ihrer Entwickelung zur&#252;ckgehalten k&#246;nne. Aber die Naturvorz&#252;ge sind in allen. Die an-<lb n="29" break="no"/>gebohrne Selbstmacht beweiset zwar keine so starke Trie-<lb n="30" break="no"/>be, da&#223; sie ohne Reizungen von au&#223;en zu haben, allent-<lb n="31" break="no"/>halben in gleicher St&#228;rke hervorgehe, sich allenthalben<lb n="32" break="yes"/>gleich entwickele, und durch alle &#228;u&#223;ere Hindernisse sich<lb n="33" break="yes"/>nothwendig durcharbeite. Und die&#223; lehret uns unsere<lb n="34" break="yes"/>Erfahrung in der N&#228;he. Deutlicher und auffallender</p><p><lb n="35" break="yes"/>lehrt</p><p><lb n="36" break="yes"/></p><pb n="37"/><p/><p><lb n="1" break="yes"/>[766] Anhang</p><p><lb n="2" break="yes"/>lehrt es die Geschichte der Menschheit, was aus einem<lb n="3" break="yes"/>solchen Wesen, wie der Mensch ist, bey der nat&#252;rlichen<lb n="4" break="yes"/>Schw&#228;che und Tr&#228;gheit der Kr&#228;fte, bey der Gr&#246;&#223;e und<lb n="5" break="yes"/>Mannigfaltigkeit der k&#246;rperlichen Bed&#252;rfnisse, wodurch<lb n="6" break="yes"/>die thierische Kraft zuerst und am st&#228;rksten hervorgelo-<lb n="7" break="no"/>cket, aber auch die feinern Wirkungen der Selbstmacht<lb n="8" break="yes"/>in der Seele verhindert werden, und endlich unter mehr<lb n="9" break="yes"/>oder g&#252;nstigern Gelegenheiten mit seiner innern Selbst-<lb n="10" break="no"/>th&#228;tigkeit zu wirken, werden kann. Aber der Grundcha-<lb n="11" break="no"/>rakter der Menschheit, die vorz&#252;gliche Modifikabilit&#228;t,<lb n="12" break="yes"/>und Anlage zur Selbstth&#228;tigkeit, sie mag sich wenig<lb n="13" break="yes"/>oder viel entwickeln, und auch bey den verschiedenen In-<lb n="14" break="yes"/>dividuen von verschiedener Gr&#246;&#223;e seyn, geh&#246;ret unter<lb n="15" break="yes"/>die unver&#228;nderlichen Kennzeichen der Menschheit, die<lb n="16" break="yes"/>man allenthalben findet, wo es Menschen giebet.</p><p><lb n="17" break="yes"/>**********************************************</p><p><lb n="18" break="yes"/>Anhang zum eilften Versuch.</p><p><lb n="19" break="yes"/>Einige Anmerkungen &#252;ber die nat&#252;rliche<lb n="20" break="yes"/>Sprachf&#228;higkeit des Menschen.</p><p><lb n="21" break="yes"/>I.</p><p><lb n="22" break="yes"/>Aus der nat&#252;rlichen Vernunft- und Sprach-<lb n="23" break="no"/>f&#228;higkeit des Menschen kann nicht geschlossen<lb n="24" break="yes"/>werden, da&#223; solche bey ihm auch hinreiche,<lb n="25" break="yes"/>selbst sich eine Sprache zu erfinden.</p><p><lb n="26" break="yes"/>1.</p><p><lb n="27" break="yes"/>Wenn der Mensch so weit gekommen ist, da&#223; er spre-<lb n="28" break="no"/>chen kann, so sind alle Grundz&#252;ge der Seele deut-<lb n="29" break="no"/>lich entwickelt, und der Mensch der Seele nach, v&#246;l-<lb n="30" break="no"/>lig ausgebildet, so da&#223; alles was nun noch weiter ge-<lb n="31" break="no"/>schehen kann, blos im Auswachsen bestehet. Ist Spra-<lb n="32" break="no"/>che da, so ist auch schon ein wirklicher Gebrauch des</p><p><lb n="33" break="yes"/></p><pb n="38"/><p/><p><lb n="1" break="no"/>[767] zum eilften Versuch.</p><p><lb n="2" break="yes"/>Verstandes da; und ist dieser da, so wirket der Mensch<lb n="3" break="yes"/>schon als ein freyes Wesen. Vielleicht kann man die<lb n="4" break="yes"/>Seele noch fr&#252;hzeitiger f&#252;r v&#246;llig gebildet ansehen, ehe<lb n="5" break="yes"/>es noch zum Sprechen kommt, aber desto gewisser ist sie<lb n="6" break="yes"/>es in dieser Epoche, in der nicht blos Anlage zur Ver-<lb n="7" break="no"/>nunft, und Anlage sprechen zu lernen, sondern auch<lb n="8" break="yes"/>wirkliche Vernunft, und Sprachf&#228;higkeit, als unmit-<lb n="9" break="no"/>telbare n&#228;chste Verm&#246;gen vorhanden sind.</p><p><lb n="10" break="yes"/>La&#223; es uns dahin gestellet lassen, auf welche Art die<lb n="11" break="yes"/>Entwickelung der Grundkraft bis dahin vor sich gehe,<lb n="12" break="yes"/>was in dieser die angebohrne Anlage zu jenen F&#228;higkei-<lb n="13" break="no"/>ten eigentlich sey, und in welcher Beziehung sie auf diese<lb n="14" break="yes"/>letztern stehen m&#246;gen? so mu&#223; uns doch noch eine andere<lb n="15" break="yes"/>fruchtbare Untersuchung aufsto&#223;en, wenn wir bey dieser<lb n="16" break="yes"/>Entwickelung auf die <emph rend="bold">&#228;</emph><emph rend="bold">u&#223;ern Um</emph><emph rend="bold">s</emph><emph rend="bold">t</emph><emph rend="bold">&#228;</emph><emph rend="bold">nde und Ur</emph><emph rend="bold">s</emph><emph rend="bold">achen</emph><lb n="17" break="yes"/>sehen, deren Einflu&#223; zu ihr erfodert wird, und auf die<lb n="18" break="yes"/>gr&#246;&#223;ere oder geringere Nothwendigkeit dieses Einflu&#223;es.<lb n="19" break="yes"/>Die Anlagen zur Sprache und Vernunft sind in der an-<lb n="20" break="no"/>gebohrnen Natur; und diese Natur treibet durch innere<lb n="21" break="yes"/>Kraft wie der Keim in den Pflanzen, wenn die ihn in<lb n="22" break="yes"/>Th&#228;tigkeit setzende &#228;u&#223;ern Ursachen vorhanden sind, und<lb n="23" break="yes"/>die Umst&#228;nde eher seiner Natur gem&#228;&#223; sich entwickeln las-<lb n="24" break="yes"/>sen. Da nun aber die erfolgende Entwickelung so wohl<lb n="25" break="yes"/>von &#228;u&#223;ern als von innern Ursachen abh&#228;ngt, wie weit<lb n="26" break="yes"/>sind jene unentbehrlich, wenn wir blos hier die Sprach-<lb n="27" break="no"/>f&#228;higkeit in Betracht ziehen? Wie starktreibend ist die<lb n="28" break="yes"/>innere Naturanlage dazu und wie weit braucht es der<lb n="29" break="yes"/>Pflege und der Reizung von au&#223;en? Ist hier nichts<lb n="30" break="yes"/>weiter n&#246;thig, als was der nat&#252;rlich nothwendige Ge-<lb n="31" break="no"/>brauch vollst&#228;ndiger und gesunder Sinnglieder schon mit<lb n="32" break="yes"/>sich bringet? oder ist &#252;berdie&#223; noch eine <emph rend="bold">Anf</emph><emph rend="bold">&#252;</emph><emph rend="bold">hrung</emph><lb n="33" break="yes"/>von andern schon bis zur Sprache entwickelten Menschen<lb n="34" break="yes"/>und eine <emph rend="bold">In</emph><emph rend="bold">s</emph><emph rend="bold">truktion</emph> erfoderlich, wie eine Art von<lb n="35" break="yes"/>k&#252;nstlicher Pflege bey unseren Pflanzen  [[note: also in UMich]] hei&#223;en Erd-<lb n="36" break="no"/>strichen, wenn sie zu Bl&#252;the kommen und reife Fr&#252;chte<lb n="37" break="yes"/>geben sollen.</p><p><lb n="38" break="yes"/>In<lb n="39" break="yes"/></p><pb n="39"/><p><lb n="1" break="yes"/>[768] Anhang</p><p><lb n="2" break="yes"/>In den neuern Untersuchungen, die durch die be-<lb n="3" break="no"/>kannte Berlinische Aufgabe &#252;ber die Erfindung der<lb n="4" break="yes"/>Sprache veranlasset worden sind, ist die allgemeine Frage<lb n="5" break="yes"/>besonders in der letzterw&#228;hnten Anwendung auf die<lb n="6" break="yes"/><emph rend="bold">Sprachf</emph><emph rend="bold">&#228;</emph><emph rend="bold">higkeit</emph> vorgekommen. Aber da die Art<lb n="7" break="yes"/>und Weise, nach welcher die Entwickelung der Anlage<lb n="8" break="yes"/>zum Sprechen innerlich erfolget, am meisten die Auf-<lb n="9" break="no"/>merksamkeit der Philosophen erfodert hat, die sich mit<lb n="10" break="yes"/>der Aufl&#246;sung der Aufgabe besch&#228;ftiget, so hat es sich<lb n="11" break="yes"/>am Ende gezeigt, da&#223; der Punkt, von der <emph rend="bold">Entbehr-</emph><lb n="12" break="no"/><emph rend="bold"></emph><emph rend="bold">lichkeit</emph><emph rend="bold"> oder Unentbehrlichkeit der men</emph><emph rend="bold">s</emph><emph rend="bold">chlichen</emph><lb n="13" break="yes"/><emph rend="bold"></emph><emph rend="bold">Anf</emph><emph rend="bold">&#252;</emph><emph rend="bold">hrung</emph>, der doch Einer der wesentlichsten St&#252;cke<lb n="14" break="yes"/>war, wenige Aufkl&#228;rung mehr erhalten habe, als er nicht<lb n="15" break="yes"/>vorher schon hatte. Die Verbindung der Vernunft und<lb n="16" break="yes"/>der Sprache mit einander, ihr wechselseitiger Einflu&#223; in<lb n="17" break="yes"/>einander, und die Art, wie die Grundkraft des  unter der Voraussetzung, da&#223; sie aus innerer <lb n="18" break="yes"/> sich Ideen und Begriffe verschaffe, auch zu-<lb n="19" break="no"/>gleich auf <emph rend="bold">W</emph><emph rend="bold">&#246;</emph><emph rend="bold">rter</emph> kommen m&#252;sse, und wie diese wie-<lb n="20" break="no"/>derum die Begriffe bef&#246;rdern, ist, wie ich meine, v&#246;l-<lb n="21" break="no"/>lig ins Helle gesetzt. Aber was die Fortschreitung<lb n="22" break="yes"/>von dem angebohrnen Zustand der Grundkraft bis zu<lb n="23" break="yes"/>den ersten Begriffen und deren Bezeichung durch T&#246;ne<lb n="24" break="yes"/>betrift, und insbesondere die Frage ob nicht Beyspiele<lb n="25" break="yes"/>anderer, Ermunterungen, Anf&#252;hrungen durch gewisse<lb n="26" break="yes"/>geflissentlich eingelenkte Umst&#228;nde, unter welchen man<lb n="27" break="yes"/>die Naturkraft setzen kann, als Geburtshelfer des wirk-<lb n="28" break="no"/>lichen Gebrauchs des Verstandes, und der Sprachf&#228;-<lb n="29" break="yes"/>higkeit, nothwendig sind, und unter welchen Bedingun-<lb n="30" break="no"/>gen? so ist zwar hier&#252;ber von einigen vieles vortrefliches<lb n="31" break="yes"/>gesagt, aber auch noch vieles zur&#252;ckgelassen worden.<lb n="32" break="yes"/>Der angebohrnen Vernunft- und Sprachf&#228;higkeit ohn-<lb n="33" break="no"/>geachtet hat es doch Waldmenschen gegeben. Die&#223; al-<lb n="34" break="no"/>lein ist schon  genug, da&#223; damit die Sache<lb n="35" break="yes"/>nicht erkl&#228;ret werde, wenn man sich nur &#252;berhaupt auf</p><p><lb n="36" break="yes"/></p><pb n="40"/><p/><p><lb n="1" break="yes"/>[769] zum eilften Versuch.</p><p><lb n="2" break="yes"/>die menschliche Anlage zur Sprache und auf die Art,<lb n="3" break="yes"/>wie sich solche entwickeln <emph rend="bold">k</emph><emph rend="bold">&#246;</emph><emph rend="bold">nne</emph>, berufet. Es geh&#246;ret<lb n="4" break="yes"/>mehr dazu, wenn man erweisen will, der Mensch habe<lb n="5" break="yes"/>durch seine innere Naturkraft, ohne Vorgang und An-<lb n="6" break="no"/>f&#252;hrung, eine Sprache wirklich erfinden k&#246;nnen und<lb n="7" break="yes"/>m&#252;ssen.</p><p><lb n="8" break="yes"/>Hier will ich nicht wiederholen, was andere, und<lb n="9" break="yes"/>was ich selbst dar&#252;ber in einer besondern Schrift *) ge-<lb n="10" break="no"/>sagt habe. Die <emph rend="bold">Sprachm</emph><emph rend="bold">&#246;</emph><emph rend="bold">glichkeit</emph>, die <emph rend="bold">Anlage</emph><lb n="11" break="yes"/><emph rend="bold">zum</emph> <emph rend="bold">Sprechen</emph>, oder, wenn man lieber will, die<lb n="12" break="yes"/>Sprachf&#228;higkeit des Menschen ist au&#223;er Zweifel; der<lb n="13" break="yes"/>Mensch hat die Anlage, sich Ideen und Begriffe aus<lb n="14" break="yes"/>seinen Empfindungen zu machen; Anlage, seine Em-<lb n="15" break="no"/>pfindungen und seine Ideen durch Zeichen andern zu<lb n="16" break="yes"/>erkennen zu geben, und viele und gro&#223;e Veranlassungen,<lb n="17" break="yes"/>die&#223; vermittelst seines  [[note: also in UMich]] wirklich zu thun.<lb n="18" break="yes"/>Ist aber einmal ein Anfang im Sprechen gemacht wor-<lb n="19" break="no"/>den, so reicht sein nat&#252;rlicher Witz so wohl hierinn, als<lb n="20" break="yes"/>bey allen andern menschlichen Erfindungen schon hin,<lb n="21" break="yes"/>die ersten Elemente weiter zu entwickeln. So viel kann<lb n="22" break="yes"/>als au&#223;er Zweifel gesetzet, angesehen werden; es l&#228;&#223;t<lb n="23" break="yes"/>sich wenigstens aus dem v&#246;llig beweisen, was wir bey<lb n="24" break="yes"/>dem Kinde, wenn es eine Sprache von andern erlernet,<lb n="25" break="yes"/>wirklich antreffen. Nur was die innere St&#228;rke des<lb n="26" break="yes"/>Entwickelungstriebes betrift, wenn die Natur sich selbst<lb n="27" break="yes"/>&#252;berlassen ist, wobey es auf Gr&#246;&#223;en ankommt, so ist es<lb n="28" break="yes"/>schwerer, solche zu bestimmen. <emph rend="bold">Thieri</emph><emph rend="bold">s</emph><emph rend="bold">che</emph> T&#246;ne brechen<lb n="29" break="yes"/>von selbst durch den Mechanismus des K&#246;rpers hervor,<lb n="30" break="yes"/>aber ist der sich selbst &#252;berlassene Denktrieb stark genug,<lb n="31" break="yes"/>diese bis zur <emph rend="bold">men</emph><emph rend="bold">s</emph><emph rend="bold">chlichen Sprache</emph> zu erheben?  will ich einige Anmerkungen hinzusetzen. Es ist die&#223;<lb n="32" break="yes"/>ein besonderes Beyspiel zu der vorhergehenden allgemeinen<lb n="33" break="yes"/>Betrachtung &#252;ber die Beschaffenheit der Naturanlagen.</p><p><lb n="34" break="yes"/>II. Der</p><p><lb n="35" break="yes"/>*) Abhandlung &#252;ber den Ursprung der Sprache und<lb n="36" break="yes"/>der Schrift. B&#252;tzow 1772.</p><p><lb n="37" break="yes"/></p><pb n="41"/><p><lb n="1" break="yes"/>[770] Anhang</p><p><lb n="2" break="yes"/>II.</p><p><lb n="3" break="yes"/>Der Grund, warum vorz&#252;glich die T&#246;ne zu<lb n="4" break="yes"/>Zeichen der Sachen gebrauchet worden sind,<lb n="5" break="yes"/>liegt nicht sowohl darinn, da&#223; der Sinn des<lb n="6" break="yes"/>Geh&#246;rs ein mittler Sinn ist, als darinn, da&#223;<lb n="7" break="yes"/>der Mensch die Eindr&#252;cke auf diesen Sinn<lb n="8" break="yes"/>eben so durch sein Stimmorgan andern em-<lb n="9" break="no"/>pfinden lassen kann, als er sie selbst em-<lb n="10" break="no"/>pfunden hat.</p><p><lb n="11" break="yes"/>Darinnen, da&#223; der <emph rend="bold">Sinn des Geh</emph><emph rend="bold">&#246;</emph><emph rend="bold">rs</emph> unter den<lb n="12" break="yes"/>&#228;u&#223;ern Sinnen in mancher Hinsicht gleichsam der<lb n="13" break="yes"/>mittlere Sinn ist, dessen Eindr&#252;cke nicht zu matt und<lb n="14" break="yes"/>nicht zu stark, nicht zu undeutlich, noch zu deutlich, nicht<lb n="15" break="yes"/>in zu gro&#223;er Menge auf einmal die Seele &#252;berfallen, u. s. w.<lb n="16" break="yes"/>darinnen  [[note: error in DTA]]der Verfasser der vortrefflichen Preis-<lb n="17" break="no"/>schrift die vornehmste Ursache, warum die Eindr&#252;cke auf<lb n="18" break="yes"/>diesen Sinn zuerst und am leichtesten die Merkmale der<lb n="19" break="yes"/>Objekte darreichen; welches denn die Veranlassung war,<lb n="20" break="yes"/>da&#223; auch die &#252;brigen aus andern Empfindungen hinzu<lb n="21" break="yes"/>gekommenen Merkmale, mit jenen vereinigt, und mit ih-<lb n="22" break="no"/>nen auf dieselbige Art durch die Schallarten bezeichnet<lb n="23" break="yes"/>wurden. Ueber diese Mittelheit des Geh&#246;rs saget uns<lb n="24" break="yes"/>der gedachte Verfasser viel Wahres, Sch&#246;nes und Ein-<lb n="25" break="no"/>nehmendes. Aber es scheinet mir selbige doch nicht die<lb n="26" break="yes"/>Ursache, wenigstens nicht die vornehmste von dem zu seyn,<lb n="27" break="yes"/>was Hr. <emph rend="bold">Herder</emph> daraus herleitet. Sollte das Bl&#246;cken<lb n="28" break="yes"/>des Schaafs wohl das erste Merkzeichen dieses Gegen-<lb n="29" break="no"/>standes darbieten? Das erste, was die Reflexion fas-<lb n="30" break="yes"/>sen, und was sie vor allen andern angeben m&#252;sse, wenn<lb n="31" break="yes"/>sie das Schaaf f&#252;r sich selbst sich bemerken will? und<lb n="32" break="yes"/>wenn es in diesem einzelnen Fall also gewesen w&#228;re, soll-<lb n="33" break="no"/>ten denn wohl &#252;berhaupt im Durchschnitt die Schallar-<lb n="34" break="no"/>ten und die T&#246;ne die ersten Kennzeichen gewesen seyn,<lb n="35" break="yes"/>welche die Reflexion unterschieden h&#228;tte. Die Impres-</p><p><lb n="36" break="yes"/></p><pb n="42"/><p/><p><lb n="1" break="yes"/>[771] zum eilften Versuch.</p><p><lb n="2" break="yes"/>sionen auf das Geh&#246;r m&#246;gen unter die <emph rend="bold">er</emph><emph rend="bold">s</emph><emph rend="bold">tern</emph> geh&#246;ren,<lb n="3" break="yes"/>welche die Reflexion gewahrnimmt und unterscheidet,<lb n="4" break="yes"/>aber da&#223; sie als <emph rend="bold">Merkzeichen von Gegen</emph><emph rend="bold">s</emph><emph rend="bold">t</emph><emph rend="bold">&#228;</emph><emph rend="bold">nden</emph> ge-<lb n="5" break="no"/>brauchet wurden, setzte voraus, da&#223; diese Empfindun-<lb n="6" break="no"/>gen mit den Empfindungen des Gef&#252;hls und des Ge-<lb n="7" break="no"/>sichts vereiniget waren, und zusammen Eine Idee von<lb n="8" break="yes"/>einem Objekte ausmachten. Diese Vereinigung konnte<lb n="9" break="yes"/>aber so geschwinde nicht vor sich gehen. Die Eindr&#252;cke<lb n="10" break="yes"/>des Geh&#246;rs weisen am wenigsten auf die Stelle hin,<lb n="11" break="yes"/>wo sie her kommen. Wie konnte also der Mensch, der<lb n="12" break="yes"/>das Schaaf vor Augen hatte, wissen, da&#223; der Schall<lb n="13" break="yes"/>des Bl&#246;ckens von dem Dinge herkomme, das er sah<lb n="14" break="yes"/>und f&#252;hlte? Ehe er die&#223; erkannte, mu&#223;te die so klar und<lb n="15" break="yes"/>leicht sich absondernde sichtliche Gestalt des Schaafs und<lb n="16" break="yes"/>seine Farbe schon bemerket seyn. Der Hang, bey den<lb n="17" break="yes"/>Sachen auf die T&#246;ne Acht zu haben, und sie dadurch zu<lb n="18" break="yes"/>charakterisiren, scheinet mehr eine Wirkung von vorher<lb n="19" break="yes"/>gegangenen Erfahrungen zu seyn, aus denen man es<lb n="20" break="yes"/>erlernet hatte, da&#223; diese die brauchbarsten Bezeichnun-<lb n="21" break="no"/>gen w&#228;ren, um andern seine eigenen Eindr&#252;cke bekannt<lb n="22" break="yes"/>zu machen; als davon, da&#223; die Gegenst&#228;nde sich am leich-<lb n="23" break="no"/>testen durch ihre T&#246;ne h&#228;tten in uns bemerken und unter-<lb n="24" break="no"/>scheiden lassen.</p><p><lb n="25" break="yes"/>Die Ursache, warum alle Arten von Empfindun-<lb n="26" break="no"/>gen und Ideen sich mit den <emph rend="bold">Geh</emph><emph rend="bold">&#246;</emph><emph rend="bold">rseindr</emph><emph rend="bold">&#252;</emph><emph rend="bold">cken</emph> in der<lb n="27" break="yes"/>Folge vereiniget, und durch den n&#228;mlichen Weg mit<lb n="28" break="yes"/>diesen hervor zu gehen, scheint viel n&#228;her zu liegen.<lb n="29" break="yes"/>&#8222;Die Geh&#246;rsempfindungen sind die <emph rend="bold">einzigen</emph>, welche<lb n="30" break="yes"/>&#8222;so wie sie aufgenommen sind, nachgemacht und &#228;u&#223;er-<lb n="31" break="no"/>&#8222;lich dargestellet werden k&#246;nnen, ohne die n&#228;mlichen<lb n="32" break="yes"/>&#8222;oder ihnen &#228;hnlichen Dinge, von welchen sie zuerst ent-<lb n="33" break="no"/>&#8222;standen, vor sich zu haben.&#8220; Das gesehene Rind<lb n="34" break="yes"/>durch gezogene Linien wieder sichtbar zu machen, war<lb n="35" break="yes"/>weitl&#228;uftig. Die Mittheilung des Geschmacks, des<lb n="36" break="yes"/>Geruchs und des Gef&#252;hls erfodert, da&#223; dieselbigen Ge-<lb n="37" break="no"/>genst&#228;nde den Sinnen des andern vorgehalten wurden,</p><p><lb n="38" break="yes"/>oder</p><p><lb n="39" break="yes"/></p><pb n="43"/><p><lb n="1" break="yes"/>[772] Anhang</p><p><lb n="2" break="yes"/>oder doch &#228;hnliche. Aber das Geb&#246;lke des Stiers machte<lb n="3" break="yes"/>der Mensch nach, und lie&#223; es andern so h&#246;ren, wie er<lb n="4" break="yes"/>es selbst geh&#246;ret hatte. In dem Stimmorgan war der<lb n="5" break="yes"/>Kanal zum Hervorgang der Geh&#246;rsempfindungen, und<lb n="6" break="yes"/>zur Bezeichnung der Dinge, und daher wurden die T&#246;ne<lb n="7" break="yes"/>so wichtige Merkmale, und darum dr&#228;ngten sich die &#252;bri-<lb n="8" break="no"/>gen Empfindungen in die Gesellschaft der T&#246;ne; und alle<lb n="9" break="yes"/>H&#252;lfsmittel der Phantasie und der Dichtkraft wurden<lb n="10" break="yes"/>aufgeboten, um die sinnlichen Eindr&#252;cke so einzurichten,<lb n="11" break="yes"/>da&#223; sie in Gesellschaft der T&#246;ne hervorgehen konnten.</p><p><lb n="12" break="yes"/>III.</p><p><lb n="13" break="yes"/>Es ist nicht erwiesen, weder da&#223; der Mensch<lb n="14" break="yes"/>von selbst keine Sprache erfinden k&#246;nne;<lb n="15" break="yes"/>noch da&#223; er von selbst nothwendig sie erfin-<lb n="16" break="no"/>den m&#252;sse. Es giebt einen Mittelweg zwi-<lb n="17" break="no"/>schen diesen beyden Meinungen.</p><p><lb n="18" break="yes"/><emph rend="bold">S</emph><emph rend="bold">&#252;</emph><emph rend="bold">&#223;milch</emph> und Hr. <emph rend="bold">Herder</emph> haben sich &#252;ber die Er-<lb n="19" break="no"/>findung der Sprache aus eigener Naturkraft am<lb n="20" break="yes"/>positivsten, aber auf die entgegengesetzte Art erkl&#228;ret.<lb n="21" break="yes"/>Der Mensch <emph rend="bold">kann</emph> durchaus die Sprache nicht erfin-<lb n="22" break="no"/>den, und hat sie nicht erfunden. Die&#223; ist die Behau-<lb n="23" break="no"/>ptung des erstern, der Vorg&#228;nger, *) und auch nach der<lb n="24" break="yes"/>letztern Er&#246;rterung der Sache, Nachfolger gehabt hat.<lb n="25" break="yes"/>Der Mensch <emph rend="bold">mu&#223;</emph> die Sprache erfinden, und hat sie<lb n="26" break="yes"/>erfunden. Die&#223; hat Hr. <emph rend="bold">Herder</emph> zu beweisen gesucht.<lb n="27" break="yes"/>Eine mittlere Meinung zwischen beiden war die meinige<lb n="28" break="yes"/>in der vorhergedachten Schrift. Ein Mensch <emph rend="bold">kann</emph> die<lb n="29" break="yes"/>Sprache selbst erfinden, aber es geh&#246;ren vortheilhafte<lb n="30" break="yes"/>Umst&#228;nde dazu, und vor allen andern, eine schon beste-<lb n="31" break="no"/>hende Verbindung mit seines Gleichen. Ferner, es ist<lb n="32" break="yes"/>wahrscheinlich, Menschen <emph rend="bold">w</emph><emph rend="bold">&#252;</emph><emph rend="bold">rden</emph> die Sprache erfin-</p><p><lb n="33" break="no"/>den,</p><p><lb n="34" break="yes"/>*) Zobels Gedanken &#252;ber die verschiedenen Meinun-<lb n="35" break="no"/>gen der Gelehrten von dem Ursprung der Sprache.<lb n="36" break="yes"/></p><pb n="44"/><p><lb n="1" break="yes"/>[773] zum eilften Versuch.</p><p><lb n="2" break="yes"/>den, wenn mehrere sprachlose Heerden von ihnen in der<lb n="3" break="yes"/>Form der Waldmenschen, oder wie das mutum pecus<lb n="4" break="yes"/>des Horaz und des <emph rend="bold">Lukrez</emph>, auf der Erdfl&#228;che in ver-<lb n="5" break="no"/>schiedenen Himmelsgegenden verbreitet w&#228;ren. Die&#223;<lb n="6" break="yes"/>Erfinden <emph rend="bold">k</emph><emph rend="bold">&#246;</emph><emph rend="bold">nnen</emph>, und <emph rend="bold">vermuthlich</emph> <emph rend="bold">erfinden</emph> <emph rend="bold">wer</emph>-<lb n="7" break="yes"/><emph rend="bold">den</emph>, steht zwischen dem <emph rend="bold">Nichtk</emph><emph rend="bold">&#246;</emph><emph rend="bold">nnen</emph> und dem <emph rend="bold">M</emph><emph rend="bold">&#252;</emph><emph rend="bold">s</emph>-<lb n="8" break="yes"/><emph rend="bold">s</emph><emph rend="bold">en</emph>. Jetzo will ich einen Schritt dem letztern n&#228;her zu-<lb n="9" break="no"/>gehen. Es ist, meiner Meinung nach, nicht daran zu<lb n="10" break="yes"/>zweifeln, da&#223; in dem verbreiteten Menschengeschlecht die<lb n="11" break="yes"/>Menschheit sich nicht durch den innern Drang ihrer na-<lb n="12" break="no"/>t&#252;rlichen F&#228;higkeiten irgendwo von selbst zur Sprache<lb n="13" break="yes"/>verhelfen sollte.</p><p><lb n="14" break="yes"/>Die, welche behaupten, der Mensch <emph rend="bold">k</emph><emph rend="bold">&#246;</emph><emph rend="bold">nne</emph> die<lb n="15" break="yes"/>Sprache nicht selbst erfinden, haben sich des Grundes<lb n="16" break="yes"/>bedienet; da&#223; diese Erfindung den Gebrauch des Ver-<lb n="17" break="no"/>standes und der Vernunft   [[note: error in DTA]], der aber nicht vor-<lb n="18" break="no"/>handen seyn kann, so lange es an Sprachen g&#228;nzlich feh-<lb n="19" break="no"/>let. Dieser Schlu&#223; ist &#252;bereilt, weil es unerwiesen, und<lb n="20" break="yes"/>weder mit der Natur der menschlichen Denkkr&#228;fte, noch<lb n="21" break="yes"/>mit der Beobachtung &#252;bereinstimmet, da&#223; jedwede Ideen<lb n="22" break="yes"/>und Denkarten schlechthin solche Zeichen, wie die T&#246;ne<lb n="23" break="yes"/>sind, voraussetzen. *) Empfindungen hat der Mensch<lb n="24" break="yes"/>durch seine blos thierische Natur. Nun kann die Denk-<lb n="25" break="no"/>kraft von diesen zum Bewu&#223;tseyn &#252;bergehen, und sich<lb n="26" break="yes"/>Ideen und Begriffe verschaffen; ja sie mu&#223; schon als<lb n="27" break="yes"/>Denkkraft vorher wirksam gewesen seyn, ehe sie die Wir-<lb n="28" break="no"/>kungen des Verstandes durch T&#246;ne andern mittheilet.<lb n="29" break="yes"/>Es ist freylich wohl wahr, da&#223; sie keine gro&#223;e Schritte<lb n="30" break="yes"/>ohne Sprache machen und bald ganz stehen bleiben, oder<lb n="31" break="yes"/>doch durch die ihr aufsto&#223;ende Schwierigkeiten aufgehal-<lb n="32" break="no"/>ten werde, wenn ihr nicht die Wortzeichen zu H&#252;lfe<lb n="33" break="yes"/>kommen.</p><p><lb n="34" break="yes"/>Deswegen m&#246;chte ich aber <emph rend="bold">S</emph><emph rend="bold">&#252;</emph><emph rend="bold">&#223;milchs</emph> Gedanken<lb n="35" break="yes"/>selbst nicht Unsinn nennen. Wie wenn er behauptet, es<lb n="36" break="yes"/>sey die Denkkraft von Natur so schwach, da&#223; sie ohne eine</p><p><lb n="37" break="yes"/>Bey-</p><p><lb n="38" break="no"/>*) Sechster Versuch. II.</p><p><lb n="39" break="yes"/></p><pb n="45"/><p><lb n="1" break="yes"/>[774] Anhang</p><p><lb n="2" break="yes"/>Beyh&#252;lfe von au&#223;en zu ihrer Entwickelung durch eigene<lb n="3" break="yes"/>innere Kraft nicht gelangen k&#246;nne, womit hat Hr.<lb n="4" break="yes"/>Herder dieses widerlegt? Etwan damit, weil der<lb n="5" break="yes"/>Mensch alsdenn auch keiner Instruktion von au&#223;en f&#228;hig<lb n="6" break="yes"/>seyn w&#252;rde, als welche doch auch innere Vernunftkraft<lb n="7" break="yes"/>voraussetze, um sie annehmen zu k&#246;nnen? Hierinn ist nur<lb n="8" break="yes"/>so viel richtig, da&#223; wo noch nicht einmal ein Anfang von<lb n="9" break="yes"/>Vernunft ist, da sey der Mensch auch keines eigentlichen<lb n="10" break="yes"/>Unterrichts f&#228;hig; aber kann er deswegen nicht angef&#252;hrt,<lb n="11" break="yes"/>nicht gezogen, nicht geleitet werden, wie es die Thiere<lb n="12" break="yes"/>k&#246;nnen! Kann sein blos thierisches Nachahmungsver-<lb n="13" break="no"/>m&#246;gen nicht erwecket, und unter gewisse Umst&#228;nde ge-<lb n="14" break="no"/>setzet werden, unter denen die gereizte Sinnlichkeit eine<lb n="15" break="yes"/>solche Richtung nehmen, und ein solches Maa&#223; halten<lb n="16" break="yes"/>mu&#223;, da&#223; die Denkkraft die n&#228;chsten und leichtesten Ver-<lb n="17" break="no"/>anlassungen antrifft, sich auszulassen? Beider dieser<lb n="18" break="yes"/>Mittel bedienen wir uns bey unsern Kindern. S&#252;&#223;-<lb n="19" break="no"/><emph rend="bold">milch</emph> verlangte nichts mehr, wenigstens war zur Ver-<lb n="20" break="no"/>theidigung seiner Meinung nichts mehr erfoderlich, als<lb n="21" break="yes"/>da&#223; so eine Anf&#252;hrung, als wir unsern Kindern geben,<lb n="22" break="yes"/>schlechthin jedem Individuum unentbehrlich sey, um <lb n="23" break="yes"/>sonst zu  und zu sehr  Naturkraft fort-<lb n="24" break="no"/>zuhelfen.</p><p><lb n="25" break="yes"/>Der Mensch hat angebohrnes Reflexionsverm&#246;gen.<lb n="26" break="yes"/>Recht gut. Aber ist dieses so m&#228;chtig, als ein Instinkt?<lb n="27" break="yes"/>Der beste Saame, in dem besten Erdreich, kann durch<lb n="28" break="yes"/>allzuviel N&#228;sse verquellen, oder durch zu gro&#223;e D&#246;rre<lb n="29" break="yes"/>vermodern, und beides, N&#228;sse und W&#228;rme ist ihm in<lb n="30" break="yes"/>einem gewissen Verh&#228;ltni&#223; nothwendig, um nur aus der<lb n="31" break="yes"/>Erde zu kommen, geschweige denn zur Bl&#252;the zu gelangen?<lb n="32" break="yes"/>Wo ist der Beweis gef&#252;hret worden, da&#223; dieser noth-<lb n="33" break="no"/>wendige Einflu&#223; von au&#223;en nicht fehlen k&#246;nne, wenn kein<lb n="34" break="yes"/>Mensch dem andern mit einem Beyspiele vorgehet, und<lb n="35" break="yes"/>nicht etwan ein h&#246;heres Wesen ihm eine n&#228;here Anleitung<lb n="36" break="yes"/>verschaffet?</p><p><lb n="37" break="yes"/>Wenn<lb n="38" break="yes"/></p><pb n="46"/><p><lb n="1" break="yes"/>[775] zum eilften Versuch.</p><p><lb n="2" break="yes"/>Wenn man behauptet, der Mensch <emph rend="bold">m</emph><emph rend="bold">&#252;</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph> als Mensch<lb n="3" break="yes"/>durch seine angebohrne Sprachf&#228;higkeit von selbst eine<lb n="4" break="yes"/>Sprache bilden, woraus denn folget, da&#223; auch jedwedes<lb n="5" break="yes"/>Individuum, wenn es lebet, fortw&#228;chset, und nur mit<lb n="6" break="yes"/>allen menschlichen Sinnen versehen ist, sich Begriffe und<lb n="7" break="yes"/>Sprache verschaffen k&#246;nne; so hat man doch offenbar die<lb n="8" break="yes"/>Erfahrung gegen sich. Die B&#228;r- und Schaafmenschen<lb n="9" break="yes"/>haben weder Begriffe noch Sprache gehabt, und waren<lb n="10" break="yes"/>doch vollst&#228;ndige Menschen, hatten Vernunft in der An-<lb n="11" break="no"/>lage, und Sprachf&#228;higkeit, so weit als diese ein wesent-<lb n="12" break="no"/>licher Charakter der Menschheit ist. Wie viele einzelne<lb n="13" break="yes"/>Individuen mitten unter den kultivirten V&#246;lkern, w&#252;r-<lb n="14" break="no"/>den der gr&#246;&#223;ten Wahrscheinlichkeit nach, nicht ebenfalls<lb n="15" break="yes"/>wohl  sprachlos bleiben, wenn die von eini-<lb n="16" break="no"/>gen vorgeschlagene Versuche mit ihnen angestellet, und<lb n="17" break="yes"/>sie von allen sprechenden Menschen abgesondert, ihrer <lb n="18" break="yes"/>eigenen Naturkraft zur Ausbildung &#252;berlassen w&#252;rden?<lb n="19" break="yes"/>Tausend Versuche dieser Art m&#246;chten vielleicht alle zu-<lb n="20" break="no"/>sammen mit <emph rend="bold">S</emph><emph rend="bold">&#252;</emph><emph rend="bold">&#223;milchs</emph> Meinung &#252;bereinstimmen.</p><p><lb n="21" break="yes"/>Vielleicht ist es des Hrn. <emph rend="bold">Herders</emph> Meinung nicht,<lb n="22" break="yes"/>da&#223; jedwedes menschliche Individuum durch seine innere<lb n="23" break="yes"/>Naturkr&#228;fte nothwendig selbst eine Sprache erfinden<lb n="24" break="yes"/><emph rend="bold">m</emph><emph rend="bold">&#252;</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph>, wenn ihm nur seine volle Menschheit unverletzt<lb n="25" break="yes"/>bleibet; denn er giebt es selbst zu, da&#223; die freye von in-<lb n="26" break="no"/>nen heraustreibende Grundkraft aufgehalten, geschw&#228;chet<lb n="27" break="yes"/>und unterdr&#252;cket werden k&#246;nne, wie das Beyspiel an dem<lb n="28" break="yes"/>B&#228;rmenschen gelehret hat. Es ist eine Pflanze, sagt er,<lb n="29" break="yes"/>auf die man einen Stein geleget hat, und die nun des-<lb n="30" break="no"/>wegen schief w&#228;chst. Allein sein Beweisgrund, der<lb n="31" break="yes"/>Mensch ist ein besonnenes und sprachf&#228;higes Wesen,<lb n="32" break="yes"/>beweiset entweder f&#252;r jedwedes einzelnes vollst&#228;ndiges<lb n="33" break="yes"/>Menschengesch&#246;pf, dessen innere Naturkraft nur nicht<lb n="34" break="yes"/>gewaltsam zur&#252;ckgepre&#223;t, oder in eine unnat&#252;rliche Rich-<lb n="35" break="no"/>tung gebracht wird, oder er beweiset gar nicht, was er<lb n="36" break="yes"/>beweisen soll, nemlich die Selbsthinreichlichkeit zur Ausbil-<lb n="37" break="no"/>dung ohne Unterricht und Beyspiel.</p><p><lb n="38" break="yes"/>Ob</p><p><lb n="39" break="yes"/></p><pb n="47"/><p><lb n="1" break="yes"/>[776] Anhang</p><p><lb n="2" break="yes"/>Ob der Mensch <emph rend="bold">wirklich </emph><emph rend="bold">s</emph><emph rend="bold">elb</emph><emph rend="bold">s</emph><emph rend="bold">t die Sprache </emph><emph rend="bold">er-</emph><lb n="3" break="no"/><emph rend="bold"></emph><emph rend="bold">funden</emph><emph rend="bold"> habe</emph>, ist alsdenn zugleich aus Gr&#252;nden ent-<lb n="4" break="no"/>schieden, wenn von diesen beiden erw&#228;hnten &#228;u&#223;ersten Mei-<lb n="5" break="no"/>nungen Eine richtig ist. <emph rend="bold">Kann</emph> der Mensch durchaus die<lb n="6" break="yes"/>Sprache nicht selbst erfinden, so hat er sie gewi&#223; nur aus<lb n="7" break="yes"/>Anf&#252;hrung und Unterricht. <emph rend="bold">Mu&#223;</emph> jedes Individuum von<lb n="8" break="yes"/>selbst auf die Sprache kommen, so hat auch Adam seine erste<lb n="9" break="yes"/>Sprache selbst gebildet. Bey den &#252;brigen Hypothesen,<lb n="10" break="yes"/>die zwischen diesen in der Mitte liegen, ist die Frage von dem<lb n="11" break="yes"/>wirklichen Ursprung der Sprache <emph rend="bold">hi</emph><emph rend="bold">s</emph><emph rend="bold">tori</emph><emph rend="bold">s</emph><emph rend="bold">ch</emph>, und g&#228;nzlich<lb n="12" break="yes"/>von der philosophischen Untersuchung dessen, was geschehen<lb n="13" break="yes"/><emph rend="bold">kann</emph>, unabh&#228;ngig. Denn wenn auch der Mensch eine<lb n="14" break="yes"/>Sprache erfinden kann, und sie etwan nach Jahrtausenden<lb n="15" break="yes"/>endlich gefunden haben w&#252;rde; so konnte der Vater der<lb n="16" break="yes"/>Menschen doch wohl seine weisen Ursachen haben, den An-<lb n="17" break="no"/>fang ihres Geschlechts nicht auf den &#228;u&#223;erst niedrigsten<lb n="18" break="yes"/>Punkt seiner m&#246;glichen Selbstentwickelung zur&#252;ckzusetzen.<lb n="19" break="yes"/>Konnte er nicht Ursachen haben, Pflanzen in der Bl&#252;the zu<lb n="20" break="yes"/>erschaffen? Die Geschichte mu&#223; hier entscheiden, oder<lb n="21" break="yes"/>es ist nicht zu entscheiden.</p><p><lb n="22" break="yes"/>Wenn S&#252;&#223;milch die Natur der Sprachen in ihrer <lb n="23" break="yes"/>Grundeinrichtung, in dem Verh&#228;ltni&#223; der Mittel zur<lb n="24" break="yes"/>Absicht zu weisheitvoll fand, um sie f&#252;r eine Erfindung<lb n="25" break="yes"/>von Menschenwitz zu halten; so findet Hr. <emph rend="bold">Herder</emph> solche<lb n="26" break="yes"/>zu menschlich, um ihren Ursprung unmittelbar von Gott<lb n="27" break="yes"/>abzuleiten. Die wahren Fakta beweisen, wie mich<lb n="28" break="yes"/>deucht, auf beiden Seiten nichts. Die Sprachen sind<lb n="29" break="yes"/>der Natur des Menschen, und den Seelenkr&#228;ften, ihrer <lb n="30" break="yes"/>St&#228;rke und Schw&#228;che angemessen. So mu&#223;te es seyn,<lb n="31" break="yes"/>wenn sie selbsteigene Wirkungen von jenen sind. Findet<lb n="32" break="yes"/>sich nicht eine gleiche Zweckm&#228;&#223;igkeit in den Ausbildun-<lb n="33" break="no"/>gen und Erweiterungen der Sprachen, wovon es doch<lb n="34" break="yes"/>au&#223;er Zweifel ist, da&#223; sie ohne einen g&#246;ttlichen Unter-<lb n="35" break="no"/>richt aus Menschenwitz entsprossen sind. Auf der andern<lb n="36" break="yes"/>Seite folget es auch nicht, da&#223; die erste Anlage der<lb n="37" break="yes"/>Sprachen, ihre Grundtheile, und die Grund&#246;konomie</p><p><lb n="38" break="yes"/></p><pb n="48"/><p/><p><lb n="1" break="yes"/>[777] zum eilften Versuch.</p><p><lb n="2" break="yes"/>in ihren Verbindungen f&#252;r einen g&#246;ttlichen Unterricht zu<lb n="3" break="yes"/>niedrig seyn, wenn gleich das Au&#223;erwesentliche, das<lb n="4" break="yes"/>Hinzukommende hier durch das Zuviel, dort durch das<lb n="5" break="yes"/>Zuwenig offenbar das Gepr&#228;ge des durch Zuf&#228;lle in<lb n="6" break="yes"/>seiner Ausbildung geleiteten Menschen an sich tr&#228;get. Aber<lb n="7" break="yes"/>gesetzt auch, der erste Grundri&#223; der ersten Sprache sey<lb n="8" break="yes"/>mangelhaft, hat nicht auch ein g&#246;ttlicher Anf&#252;hrer sich<lb n="9" break="yes"/>nach der Einschr&#228;nkung der menschlichen Seelenkr&#228;fte in<lb n="10" break="yes"/>dem ersten Zustande richten m&#252;ssen, die eines solchen<lb n="11" break="yes"/>Mittels, Gedanken auszudr&#252;cken, unf&#228;hig waren, wel-<lb n="12" break="no"/>ches alle in einer Bezeichnungskunst beysammen m&#246;gli-<lb n="13" break="no"/>che Vollkommenheiten in sich vereinigte?</p><p><lb n="14" break="yes"/>So viel sehe ich als entschieden an. Wenn der<lb n="15" break="yes"/>Mensch mit Menschen in Gesellschaft zusammenlebet, so<lb n="16" break="yes"/>w&#252;rde irgendwo irgendjemand auf den Ausdruck der Ge-<lb n="17" break="no"/>danken durch T&#246;ne gerathen <emph rend="bold">k</emph><emph rend="bold">&#246;</emph><emph rend="bold">nnen</emph>, und also w&#252;rden<lb n="18" break="yes"/>Sprachen in dem sprachlosen Menschengeschlecht entstehen<lb n="19" break="yes"/><emph rend="bold">k</emph><emph rend="bold">&#246;</emph><emph rend="bold">nnen</emph>. Die Anlage des Menschen zum Sprechen<lb n="20" break="yes"/>l&#228;sset dar&#252;ber keinen Zweifel, zumal wenn man erw&#228;get,<lb n="21" break="yes"/>was diese aus innerer Kraft bey unsern Kindern wirklich<lb n="22" break="yes"/>thut, wo sie ja nur durch n&#228;here Veranlassungen von<lb n="23" break="yes"/>au&#223;en hervorgelocket, aber nicht innerlich unmittelbar ge-<lb n="24" break="no"/>stimmet wird, und was dieselbige Erfindungskraft in<lb n="25" break="yes"/>den Um&#228;nderungen und Erweiterungen der Sprache wirk-<lb n="26" break="no"/>lich geleistet hat. Aber <emph rend="bold">w</emph><emph rend="bold">&#252;</emph><emph rend="bold">rde </emph>denn nicht auch die<lb n="27" break="yes"/>Sprache irgendwo von irgendjemanden wirklich <emph rend="bold">erfun-</emph><lb n="28" break="no"/><emph rend="bold"></emph><emph rend="bold">den</emph><emph rend="bold"> werden</emph>? m&#252;&#223;te sie nicht erfunden werden? Wenn<lb n="29" break="yes"/>nicht in dem hei&#223;en und tr&#228;gmachenden Afrika, oder in<lb n="30" break="yes"/>dem erstarrenden Nova Zembla, doch unter dem sanf-<lb n="31" break="no"/>tern Himmel Griechenlandes, oder noch ehe in dem die<lb n="32" break="yes"/>Phantasie erhitzenden Asien? Sollte nicht <emph rend="bold">hie und da</emph><lb n="33" break="yes"/><emph rend="bold"></emph><emph rend="bold">Einer</emph> von den auf der Erde zerstreueten Vernunft- und<lb n="34" break="yes"/>Sprachkeimen sich von selbst, durch zuf&#228;llige Veranlas-<lb n="35" break="yes"/>sungen gereizet, aufschlie&#223;en und hervorgehen <emph rend="bold">m</emph><emph rend="bold">&#252;</emph><emph rend="bold">ss</emph><emph rend="bold">en</emph>?</p><p><lb n="36" break="yes"/>IV. Die</p><p><lb n="37" break="yes"/></p><pb n="49"/><p><lb n="1" break="yes"/>[778] Anhang</p><p><lb n="2" break="yes"/>IV.</p><p><lb n="3" break="yes"/>Die Sprachf&#228;higkeit ist nicht bey allen mensch-<lb n="4" break="no"/>lichen Individuen gleich gro&#223;. Best&#228;tigung<lb n="5" break="yes"/>der Meinung, da&#223; irgend einige Indivi-<lb n="6" break="no"/>duen sich selbst &#252;berlassen eine Sprache er-<lb n="7" break="no"/>finden w&#252;rden.</p><p><lb n="8" break="yes"/>Die Philosophen, welche den Schritt von der Sprach-<lb n="9" break="no"/>losigkeit bis zur Sprache zu gro&#223; f&#252;r die Kr&#228;fte<lb n="10" break="yes"/>des sich selbst &#252;berlassenen Menschen gehalten haben, fan-<lb n="11" break="no"/>den die Schwierigkeit entweder in der Sache selbst, oder<lb n="12" break="yes"/>in dem zu schwachen Entwickelungstriebe des Naturwi-<lb n="13" break="no"/>tzes, und in der &#252;berwiegenden Tr&#228;gheit des Menschen,<lb n="14" break="yes"/>der gerne auf jeder Stufe seiner Ausbildung stehen blei-<lb n="15" break="no"/>bet, von der ihn nicht thierische Bed&#252;rfnisse weiter dr&#228;n-<lb n="16" break="no"/>gen. Die erste dieser Schwierigkeiten kann nunmehro<lb n="17" break="yes"/>f&#252;r v&#246;llig gehoben erkl&#228;ret werden. Die Sprache lieget<lb n="18" break="yes"/>dem Menschen nahe genug, wenn ihm nur die Kraft<lb n="19" break="yes"/>nicht fehlet, zu ihr hinzuzugehen.</p><p><lb n="20" break="yes"/>Welche Vorstellung von dem auf der Erde vertheil-<lb n="21" break="no"/>ten Menschengeschlecht im Sprach- und Vernunftlosen<lb n="22" break="yes"/>Stande ist wohl unter den beiden folgenden die richtige.<lb n="23" break="yes"/>Soll man sich das Geschlecht als einen Haufen von lau-<lb n="24" break="no"/>ter nat&#252;rlichen Dummk&#246;pfen und Phlegmatikern vorstel-<lb n="25" break="no"/>len, bey denen die Naturanlage des Verstandes ohne<lb n="26" break="yes"/>Trieb und Regung ist, und in deren Seele die Tr&#228;gheit<lb n="27" break="yes"/>die Th&#228;tigkeit, die Last die Kraft &#252;berwieget? Soll die<lb n="28" break="yes"/>Idee von dem <emph rend="bold">Naturmen</emph><emph rend="bold">s</emph><emph rend="bold">chen </emph><emph rend="bold">&#252;</emph><emph rend="bold">berhaupt</emph>, von den<lb n="29" break="yes"/>einzelnen Thiermenschen, die man gefunden hat, abgezo-<lb n="30" break="no"/>gen werden? oder von einigen faulen V&#246;lkern in den<lb n="31" break="yes"/>hei&#223;en Erdstrichen, wo die Hitze die Fibern erschlaffet,<lb n="32" break="yes"/>und jede Anstrengung der Kr&#228;fte schmerzhaft machet?<lb n="33" break="yes"/>oder etwann von denen, die unter einem strengen Him-<lb n="34" break="no"/>mel und auf einem unfruchtbaren Boden alle Kr&#228;fte auf<lb n="35" break="yes"/>die Stillung des Hungers und Dursts und auf die Be-<lb n="36" break="no"/>deckung vor der K&#228;lte zu verwenden haben? Solche</p><p><lb n="37" break="yes"/></p><pb n="50"/><p/><p><lb n="1" break="no"/>[779] zum eilften Versuch.</p><p><lb n="2" break="yes"/>V&#246;lkerarten bleiben sehr leicht von Jahrhundert zu Jahr-<lb n="3" break="no"/>hundert ohne Aufkl&#228;rung und Verbesserung in ihrem ein-<lb n="4" break="no"/>maligen Zustande. Sollen es diese Individuen allein<lb n="5" break="yes"/>seyn, woraus man das Maa&#223; der nat&#252;rlichen Tr&#228;gheit<lb n="6" break="yes"/>und Th&#228;tigkeit, der St&#228;rke und Schw&#228;che, der Mat-<lb n="7" break="no"/>tigkeit und der Lebhaftigkeit der Seelenf&#228;higkeiten in dem<lb n="8" break="yes"/>sich selbst und der Natur &#252;berlassenen Menschen nehmen<lb n="9" break="yes"/>k&#246;nne? Oder sollen dagegen die Erfinder in den K&#252;n-<lb n="10" break="no"/>sten und Wissenschaften, die vorz&#252;glichen K&#246;pfe, die<lb n="11" break="yes"/>originellen sich selbst erhebenden Genies Beyspiele seyn,<lb n="12" break="yes"/>wonach man die Idee von der Gr&#246;&#223;e der ungefesselt und<lb n="13" break="yes"/>frey sich hervorarbeitenden Naturtriebe machen m&#252;&#223;-<lb n="14" break="no"/>te? Die Philosophen, die dem sich selbst &#252;berlassenen<lb n="15" break="yes"/>Menschen die Erfindung der Sprache absprechen, reden<lb n="16" break="yes"/>von dem Naturmenschen so, als wenn sie nur allein jene<lb n="17" break="yes"/>vor Augen gehabt; und als wenn nichts mehr von den<lb n="18" break="yes"/>blo&#223;en Naturkr&#228;ften zu erwarten w&#228;re, als man von<lb n="19" break="yes"/>ihnen in solchen schwachen Individuen erwarten k&#246;nne<lb n="20" break="yes"/>und wirklich erhalten hat. Hr. <emph rend="bold">Herder</emph> spricht dagegen<lb n="21" break="yes"/>von der Macht, von der St&#228;rke und dem Hervordrang<lb n="22" break="yes"/>der Natur zur Sprache in einem Ton, der es wahr-<lb n="23" break="no"/>scheinlich machet, er habe das vortheilhafte Ideal von<lb n="24" break="yes"/>dem Naturmenschen, den er zum Genie machet, aus<lb n="25" break="yes"/>sich selbst und aus dem Gef&#252;hl seiner eigenen Sch&#246;pfer-<lb n="26" break="no"/>kraft entlehnt. Ist jedes menschliche Individuum ein<lb n="27" break="yes"/>gebohrner Dummkopf, so kann der Mensch die Sprache<lb n="28" break="yes"/>nicht erfinden; aber ist jedes ein m&#228;chtig reges Genie,<lb n="29" break="yes"/>so wird und mu&#223; er sie erfinden, wo kein &#228;u&#223;eres Ge-<lb n="30" break="no"/>wicht ihn niederdr&#252;cket.</p><p><lb n="31" break="yes"/>Das letztere ist offenbar unrichtig. Es sind Beobach-<lb n="32" break="no"/>tungen dagegen. Aber ist das erstere es weniger? Die<lb n="33" break="yes"/>wahre Vorstellung lieget wohl in der Mitte von beiden.</p><p><lb n="34" break="yes"/>Es ist ein allgemeiner Erfahrungssatz, &#8222;da&#223; unter<lb n="35" break="yes"/>&#8222;jedwedem Volk von einiger Gr&#246;&#223;e in allen unterschiede-<lb n="36" break="no"/>&#8222;nen Graden der Kultur, unter jedem Himmelsstrich, &#8212;<lb n="37" break="yes"/>&#8222;fast ohne Ausnahme &#8212; einzelne originelle Menschen</p><p><lb n="38" break="yes"/></p><pb n="51"/><p/><p><lb n="1" break="no"/>[780] Anhang</p><p><lb n="2" break="yes"/>&#8222;gefunden werden, die ohne Unterricht und ohne Bey-<lb n="3" break="no"/>&#8222;spiele vor sich zu haben, so wohl an Witz und Verstan-<lb n="4" break="no"/>&#8222;deskr&#228;ften, als an Geisteserhabenheit, und Vollkom-<lb n="5" break="no"/>&#8222;menheit des Herzens, sich selbst ausbilden, und vor<lb n="6" break="yes"/>&#8222;den &#252;brigen gr&#246;&#223;ern Haufen hervorheben.&#8220; Die Bey-<lb n="7" break="no"/>spiele davon unter den   [[note: error in DTA]] V&#246;lkern finden sich in<lb n="8" break="yes"/>der Geschichte der Weltbegebenheiten, der K&#252;nste und<lb n="9" break="yes"/>Wissenschaften, und es ist bis zum Sprichwort bekannt,<lb n="10" break="yes"/>da&#223; es allenthalben gute und schlechte, kluge und einf&#228;l-<lb n="11" break="no"/>tige Menschen giebt, und da&#223; die Zahl der letztern allent-<lb n="12" break="no"/>halben die st&#228;rkste sey. Beyspiele unter den barbarischen<lb n="13" break="yes"/>und wilden V&#246;lkern, auch unter solchen, welche entwe-<lb n="14" break="no"/>der fast v&#246;llig isolirt sind oder doch nur mit Nachbarn in<lb n="15" break="yes"/>Verbindung stehen, die nichts besser sind, als sie selbst,<lb n="16" break="yes"/>kann man in der <emph rend="bold">allgemeinen Hi</emph><emph rend="bold">s</emph><emph rend="bold">torie der Rei</emph><emph rend="bold">s</emph><emph rend="bold">en</emph>,<lb n="17" break="yes"/>in gro&#223;er Menge antreffen. *) Je mehr man mit den<lb n="18" break="yes"/>V&#246;lkern auf der Erde bekannt wird, desto vollst&#228;ndiger<lb n="19" break="yes"/>wird die Induktion, und in der That ist sie es schon fast<lb n="20" break="yes"/>v&#246;llig, die die Allgemeinheit dieses Satzes best&#228;tiget.<lb n="21" break="yes"/>Zu meiner gegenw&#228;rtigen Absicht ist es genug, wenn er<lb n="22" break="yes"/>nur von vielen V&#246;lkern und vielen L&#228;ndern richtig ist, wie<lb n="23" break="yes"/>er es unl&#228;ugbar ist.</p><p><lb n="24" break="yes"/>Diese Beobachtung bestimmet die Vorstellung, die<lb n="25" break="yes"/>wir uns von dem auf der Welt verbreiteten und sich selbst<lb n="26" break="yes"/>&#252;berlassenen Menschengeschlecht zu machen haben. Nicht<lb n="27" break="yes"/>alle Individuen sind als trieblose, leidentliche, tr&#228;ge Dumm-<lb n="28" break="no"/>k&#246;pfe von Natur anzusehen. Hie und da ist eine Seele<lb n="29" break="yes"/>von regern Trieben darunter. Im Durchschnitt ist der<lb n="30" break="yes"/>Mensch mehr ein nachahmendes als selbst erfindendes<lb n="31" break="yes"/>Thier; aber es giebt doch hie oder da Einzelne, welche<lb n="32" break="yes"/>Naturkraft zu dem letztern  [[note: error in DTA]], und bey denen die<lb n="33" break="yes"/>Anlage zur Vernunft, und ihre Tochter, die Sprachf&#228;hig-<lb n="34" break="no"/>keit, st&#228;rker treiben, als bey dem &#252;brigen gr&#246;&#223;ern Haufen.</p><p><lb n="35" break="yes"/>Es</p><p><lb n="36" break="yes"/>*) Einige der auff allendesten Beyspiele solcher sich selbst bil-<lb n="37" break="no"/>denden Genies unter Barbaren sehe man in d. 2ten B.<lb n="38" break="yes"/></p><pb n="52"/><p/><p><lb n="1" break="yes"/>[781] zum eilften Versuch.</p><p><lb n="2" break="yes"/>Es mu&#223; einem hiebey freylich wohl  Mei-<lb n="3" break="no"/>nung einfallen, der alle Menschenseelen, so wie sie auf<lb n="4" break="yes"/>die Welt kommen, an Kopf und Herzen f&#252;r einander<lb n="5" break="yes"/>gleich hielt und alle nachherige Verschiedenheit als eine<lb n="6" break="yes"/>Wirkung der &#228;u&#223;ern Umst&#228;nde ansah. Wenn diese<lb n="7" break="yes"/>Meinung bewiesen w&#228;re, so scheinet es, die obige Idee<lb n="8" break="yes"/>von dem Menschengeschlecht m&#252;sse durchstrichen werden.</p><p><lb n="9" break="yes"/>Man kann zuerst hierauf antworten, da&#223;, so viele<lb n="10" break="yes"/>M&#252;he sich  auch gegeben hat, die nat&#252;rliche<lb n="11" break="yes"/>Gleichheit der K&#246;pfe zu beweisen, so sey und bleibe sie<lb n="12" break="yes"/>unerwiesen, und unwahrscheinlich, und habe die ganze<lb n="13" break="yes"/>Analogie der Natur gegen sich. Ist in allen einzelnen<lb n="14" break="yes"/>Pflanzensaamen der Entwickelungstrieb von gleicher<lb n="15" break="yes"/>St&#228;rke? Die Menschenseelen haben zwar als Wesen<lb n="16" break="yes"/>Eines Geschlechts einerley Anlagen, und daraus folget,<lb n="17" break="yes"/>da&#223; jedes Individuum eben das erlernen, und eben die<lb n="18" break="yes"/>moralischen Gesinnungen erlangen k&#246;nne, die der Kopf<lb n="19" break="yes"/>und das Herz eines jeden andern gefasset hat. Die&#223; ist<lb n="20" break="yes"/>das Hauptargument des , aber wie wird da-<lb n="21" break="no"/>durch jede angebohrne Verschiedenheit in der Gr&#246;&#223;e<lb n="22" break="yes"/>und St&#228;rke der Triebe ausgeschlossen? La&#223; jedwede<lb n="23" break="yes"/>Hottentottenseele aufgelegt seyn, alle Ideen anzunehmen,<lb n="24" break="yes"/>und la&#223; sie solche selbstth&#228;tig sich bilden lernen k&#246;nnen,<lb n="25" break="yes"/>die  Genie gefasset und geschaffen hatte, unter<lb n="26" break="yes"/>der Bedingung, da&#223; jene geh&#246;rig angef&#252;hret und ihr die<lb n="27" break="yes"/>dazu n&#246;thige Zeit gelassen werde, und da&#223; sie in ihrer<lb n="28" break="yes"/>Uebung auch best&#228;ndig fortfahre; la&#223; die&#223; so seyn, aber<lb n="29" break="yes"/>w&#252;rde sie nicht, wie viele tausend andere, in ihren Lehrjah-<lb n="30" break="no"/>ren wegsterben? Die Schnecke kann dahin kommen,<lb n="31" break="yes"/>wohin der Hirsch ; nur in ihrem gegenw&#228;rtigen Le-<lb n="32" break="no"/>ben d&#252;rfte ihr die Zeit dazu leicht zu kurz seyn. Und<lb n="33" break="yes"/>auf diesen Umstand finde ich nicht, da&#223;  bey<lb n="34" break="yes"/>so vielen Wendungen, die er seiner Lieblingshypothese ge-<lb n="35" break="no"/>geben, R&#252;cksicht genommen habe. Eine ganz andere<lb n="36" break="yes"/>Sache ist es, wenn von der Gr&#246;&#223;e des Einflusses der<lb n="37" break="yes"/>&#228;u&#223;ern Umst&#228;nde auf die Verschiedenheit der K&#246;pfe die</p><p><lb n="38" break="yes"/></p><pb n="53"/><p/><p><lb n="1" break="yes"/>[782] Anhang</p><p><lb n="2" break="yes"/>Rede ist, und davon, ob jene nicht mehr und st&#228;rker als<lb n="3" break="yes"/>die angebohrne Natur selbst zu der wirklichen Verschie-<lb n="4" break="no"/>denheit unter den Menschen beytrage? Da gestehe ich,<lb n="5" break="yes"/>da&#223; die&#223; mehrern Zweifeln unterworfen sey, wenn man<lb n="6" break="yes"/>auf der Einen Seite den immer kenntlichen Charakter<lb n="7" break="yes"/>des Naturgenies, wodurch es vor dem durch Nachah-<lb n="8" break="no"/>mung und Flei&#223; erworbenen Genie sich unterscheidet, auf<lb n="9" break="yes"/>der andern Seite gegen die auffallend m&#228;chtigen Einfl&#252;sse<lb n="10" break="yes"/>der Anf&#252;hrung, der Erziehung und der &#228;u&#223;ern Umst&#228;nde<lb n="11" break="yes"/>in Vergleichung bringet. Und da kann es nicht gel&#228;ug-<lb n="12" break="no"/>net werden, da&#223; es in dem Schlu&#223;satze wenig &#228;ndern<lb n="13" break="yes"/>w&#252;rde; man m&#246;chte den &#228;u&#223;ern Umst&#228;nden nur ein ent-<lb n="14" break="no"/>scheidendes Uebergewicht bey der Ausbildung zuschreiben,<lb n="15" break="yes"/>oder sie allein alles wirken lassen.</p><p><lb n="16" break="yes"/>Es bedarf aber der Widerlegung dieser Meinung nicht,<lb n="17" break="yes"/>wenn man aus dem obigen Erfahrungssatz nur so viel be-<lb n="18" break="no"/>weisen will, da&#223; es im Menschengeschlecht, so wie sol-<lb n="19" break="no"/>ches ist, hie oder da K&#246;pfe gebe, die eine Sprache erfin-<lb n="20" break="no"/>den k&#246;nnten, w&#252;rden, und m&#252;&#223;ten; und nicht zugleich<lb n="21" break="yes"/>behaupten will, da&#223; diese Erfindungskraft eine innere<lb n="22" break="yes"/>Naturst&#228;rke seyn solle.</p><p><lb n="23" break="yes"/>Es mag alle Verschiedenheit unter den Menschen ein<lb n="24" break="yes"/>Werk der &#228;u&#223;ern Umst&#228;nde seyn, so zeiget die erwehnte Be-<lb n="25" break="no"/>obachtung, da&#223; Individuen da sind, die allein durch die Er-<lb n="26" break="no"/>ziehung der Natur und der Umst&#228;nde, ohne Unterricht und<lb n="27" break="yes"/>ohne Vorgang anderer Menschen ihre Vervollenkommung<lb n="28" break="yes"/>weiter bringen, als die meisten &#252;brigen: Und hieraus fol-<lb n="29" break="no"/>get denn ferner, da&#223; wenn gleich tausend und zehntausend<lb n="30" break="yes"/>sich selbst &#252;berlassen niemals zu einer Sprache ohne Anf&#252;h-<lb n="31" break="no"/>rung von andern gelangen k&#246;nnen, so sey daraus noch kein<lb n="32" break="yes"/>Schlu&#223; zu machen, da&#223; nicht Einer oder zwo unter diesen,<lb n="33" break="yes"/>oder, unter einer noch gr&#246;&#223;ern Anzahl, dazu kommen werden.<lb n="34" break="yes"/>Wir sehen doch daraus, da&#223; auch die Schule der Natur hie<lb n="35" break="yes"/>und da solche Anleitungen gebe, wodurch die angebohrne<lb n="36" break="yes"/>Vernunftanlage zu ihrer Entwickelung gebracht wird. Und<lb n="37" break="yes"/>die&#223; ist genug; denn wenn sie zu dieser hinreichet, so</p><p><lb n="38" break="yes"/></p><pb n="54"/><p/><p><lb n="1" break="yes"/>[783] zum eilften Versuch.</p><p><lb n="2" break="yes"/>reichet sie auch hin, die Sprachf&#228;higkeit wirksam zu ma-<lb n="3" break="no"/>chen.</p><p><lb n="4" break="yes"/>Die Versuche mit auszusetzenden Kindern, die ohne<lb n="5" break="yes"/>Anf&#252;hrung und Sprache gro&#223; gef&#252;ttert seyn sollen, w&#252;r-<lb n="6" break="no"/>den ohne Zweifel vielmal mi&#223;lingen; und m&#246;chten mi&#223;lin-<lb n="7" break="no"/>gen, ohne da&#223; eine allgemeine  [[note: also in UMich]] aller Individuen<lb n="8" break="yes"/>zur Erfindung der Sprache daraus geschlossen werden k&#246;nn-<lb n="9" break="no"/>te. Wer stehet daf&#252;r, da&#223; man unter diesen Menschen ei-<lb n="10" break="no"/>nen von der seltenen Art getroffen h&#228;tte, oder da&#223; die Um-<lb n="11" break="no"/>st&#228;nde, unter welche man sie setzet, so sind, wie die Umst&#228;nde<lb n="12" break="yes"/>der Naturmenschen in der Welt? Aber wenn dagegen ein<lb n="13" break="yes"/>einziger Versuch zeigte, da&#223; eine Sprache von selbst erfun-<lb n="14" break="no"/>den w&#252;rde, so w&#228;re die Idee, die ich hier vertheidige, auf<lb n="15" break="yes"/>einmal v&#246;llig durch die Erfahrung best&#228;tiget.</p><p><lb n="16" break="yes"/>Man m&#246;chte vielleicht sagen, was die Genies bey al-<lb n="17" break="no"/>len Nationen gethan haben, k&#246;nne mit der Erfindung einer<lb n="18" break="yes"/>Sprache, wo noch keine ist, nicht verglichen werden. Ihre<lb n="19" break="yes"/>Selbstentwickelung unter den vortheilhaften Umst&#228;nden<lb n="20" break="yes"/>bestand in nichts mehr, als in einem weitern Fortgang auf<lb n="21" break="yes"/>einer Bahn, auf die sie von andern schon gebracht waren. Ist<lb n="22" break="yes"/>schon Vernunft da, so kann sie sich erweitern; allein hier ist<lb n="23" break="yes"/>von den ersten Anf&#228;ngen des Denkens und des Sprechens<lb n="24" break="yes"/>die Rede. Sollte man schlie&#223;en k&#246;nnen, weil es allenthal-<lb n="25" break="no"/>ben originelle K&#246;pfe gegeben hat, die weiter gedrungen sind,<lb n="26" break="yes"/>durch innere und &#228;u&#223;ere Kraft der sich selbst &#252;berlassenen<lb n="27" break="yes"/>Natur, so w&#252;rden solche auch den Schritt von thierischer<lb n="28" break="yes"/>Sinnlichkeit zur menschlichen Vernunft, und von Sprach-<lb n="29" break="no"/>losigkeit zur Sprache thun k&#246;nnen, und thun m&#252;ssen, wenn<lb n="30" break="yes"/>sie ihn noch nicht gethan h&#228;tten, vorausgesetzt, da&#223; sie dem-<lb n="31" break="no"/>selbigen Einflu&#223; der &#228;u&#223;ern Ursachen unterworfen gewesen?</p><p><lb n="32" break="yes"/>Wenn man &#252;berlegt, da&#223; auch dieser erste Anfang des<lb n="33" break="yes"/>Denkens und des Sprechens in einem vernunft- und<lb n="34" break="yes"/>sprachf&#228;higen Wesen, wie der Mensch ist, nichts anders ist,<lb n="35" break="yes"/>als ein Fortr&#252;cken desjenigen Zustandes, der zun&#228;chst vor-<lb n="36" break="no"/>hergehet, und den der Mensch als Thier in Gesellschaft mit<lb n="37" break="yes"/>seines Gleichen erreichen kann, so deucht mich, ein solcher</p><p><lb n="38" break="yes"/></p><pb n="55"/><p/><p><lb n="1" break="yes"/>[784] Anhang zum eilften Versuch.</p><p><lb n="2" break="yes"/>Schlu&#223; habe so viel St&#228;rke, als ein Schlu&#223; aus der Analo-<lb n="3" break="no"/>gie nur haben kann. Das erstere haben die neuern Untersu-<lb n="4" break="no"/>chungen &#252;ber die Vernunft und Sprache v&#246;llig aufgekl&#228;rt.<lb n="5" break="yes"/>Ist die Gesellschaft der Thiermenschen dahin gekommen,<lb n="6" break="yes"/>da&#223; sie sich erhalten und fortpflanzen kann, so bedarf es<lb n="7" break="yes"/>keiner neuen Richtung in ihrer Kraft, sondern nur einer<lb n="8" break="yes"/>weitern Fortr&#252;ckung in der vorhergehenden, wenn er von<lb n="9" break="yes"/>den ersten Ausbr&#252;chen der Freude und des  in<lb n="10" break="yes"/>organische T&#246;ne, zu W&#246;rtern, und von Empfindungen zu<lb n="11" break="yes"/>Ideen und Begriffen &#252;bergehen soll. Der Anfang des er-<lb n="12" break="no"/>sten merklich vern&#252;nftigen Zustandes lieget nicht nur zu-<lb n="13" break="no"/>n&#228;chst an dem thierischen, sondern ist schon in ihm enthal-<lb n="14" break="no"/>ten, so bald die Sinnlichkeit etwas verfeinert ist. Daher<lb n="15" break="yes"/>kann auch dieser Uebergang nicht breiter noch schwerer seyn,<lb n="16" break="yes"/>als er es bey andern neuen Erfindungen von dem Bekann-<lb n="17" break="no"/>ten zum Unbekannten gewesen ist. Indessen will ich so viel<lb n="18" break="yes"/>gerne gestehen; wenn der Mensch noch einige Stufen nie-<lb n="19" break="no"/>driger heruntergesetzet ist, wenn man ihn g&#228;nzlich von<lb n="20" break="yes"/>seines Gleichen absondert, nur B&#228;ren oder Schaafe ihm<lb n="21" break="yes"/>zu Gesellschaftern giebet, oder ihn in eine w&#252;ste Insel verse-<lb n="22" break="no"/>tzet, wo nichts um ihn ist als Wesen die seines Gleichen nicht<lb n="23" break="yes"/>sind, so werden seiner Sprachf&#228;higkeit alle Veranlassungen<lb n="24" break="yes"/>entzogen, hervorzugehen, und alle etwan von selbst geschehe-<lb n="25" break="no"/>ne Ausbr&#252;che des Stimmorgans so unn&#252;tz und wirkungs-<lb n="26" break="no"/>leer gemacht, da&#223; keine Entwickelung von selbst zu erwar-<lb n="27" break="no"/>ten ist. Dazu kommt, da&#223; die dringendesten thierischen  die ganze Naturkraft abw&#228;rts lenken. Unter die-<lb n="28" break="no"/>sen Umst&#228;nden ist es schwerlich m&#246;glich, da&#223; der Mensch<lb n="29" break="yes"/>auch bey der vortreflichsten Anlage, auf eine Bezeichnung<lb n="30" break="yes"/>seiner Gedanken mit Worten gerathen, oder nur einmal auf<lb n="31" break="yes"/>einen Ausdruck seiner Empfindungen in T&#246;nen, um sich et-<lb n="32" break="no"/>wan mit den V&#246;geln zu unterhalten, verfallen sollte. Noch<lb n="33" break="yes"/>mehr w&#252;rde es ein Wunder seyn, wenn seine Vernunft sich<lb n="34" break="yes"/>so weit erh&#246;be, da&#223; die Erdichtung des Arabers <emph rend="bold">Thophail</emph><lb n="35" break="yes"/>von dem Philosophen durch sich selbst, realisiret w&#252;rde.</p></body></text></TEI>