<TEI xmlns="http://www.tei-c.org/ns/1.0"><teiHeader><fileDesc><titleStmt><title>Philosophische Versuche: a digital edition</title><author>Tetens, Johannes Nikolaus (1736-1807)</author><respStmt><resp>Transcribed by</resp><name>John Hymers</name></respStmt><respStmt><resp>Encoded by</resp><name>Michael Zahorec</name><name>Micah Summers</name><name>Courtney Fugate</name></respStmt></titleStmt><publicationStmt><publisher>The Tetens Project</publisher><pubPlace>Tallahassee, FL</pubPlace><address><addrLine>Department of Philosophy</addrLine><addrLine>Dodd Hall</addrLine><addrLine>Florida State University</addrLine><addrLine>Tallahassee, FL 32306</addrLine></address></publicationStmt><sourceDesc><bibl>The first half of Teten's Philosophische Versuche</bibl></sourceDesc></fileDesc></teiHeader><text><body><pb n="1"/><p><lb n="1" break="yes"/>[262] III. Versuch. Ueber das Gewahrnehmen</p><p><lb n="2" break="yes"/>Dritter Versuch.&#220;ber Ueber das Gewahrnehmen und<lb n="3" break="yes"/>Bewu&#223;tseyn.</p><p><lb n="4" break="yes"/>I.</p><p><lb n="5" break="yes"/>Bestimmter Begrif von dem Gewahrnehmen und<lb n="6" break="yes"/>Bewu&#223;tseyn.</p><p><lb n="7" break="yes"/>Die Redensarten in unserer Sprache, <emph rend="bold">eine Sache</emph><lb n="8" break="yes"/><emph rend="bold"></emph><emph rend="bold">gewahrnehmen, sie gewahrwerden, etwas</emph><lb n="9" break="yes"/><emph rend="bold"></emph><emph rend="bold">bemerken, </emph><emph rend="bold">s</emph><emph rend="bold">ich einer Sache bewu&#223;t werden, </emph><emph rend="bold">be-</emph><lb n="10" break="no"/><emph rend="bold">wu&#223;t</emph><emph rend="bold"> seyn, sie erkennen</emph>, und mehrere, haben zwar<lb n="11" break="yes"/>nicht v&#246;llig einerley Sinn, aber sie beziehen sich doch alle<lb n="12" break="yes"/>auf einen einfachen gemeinschaftlichen Grundbegrif von<lb n="13" break="yes"/>einer &#196;u&#223;erungAeu&#223;erung unserer Erkenntni&#223;kraft, die so, wie<lb n="14" break="yes"/>die meisten Psychologen jetzo die Worte zu gebrauchen<lb n="15" break="yes"/>gewohnt sind, am reinsten und einfachsten durch das<lb n="16" break="yes"/>Wort <emph rend="bold">Gewahrnehmen</emph> bezeichnet wird. Wenn die<lb n="17" break="yes"/>Seele gleichsam zu sich selbst innerlich saget, und wo die-<lb n="18" break="no"/>ser Aktus lebhaft wird, ihn wirklich so ausdr&#252;ckt: <emph rend="bold">Sie-</emph><lb n="19" break="no"/><emph rend="bold">he</emph>; wenn sie nemlich einen Gegenstand nun als einen<lb n="20" break="yes"/><emph rend="bold">be</emph><emph rend="bold">s</emph><emph rend="bold">ondern</emph> Gegenstand fasset, ihn auskennet unter an-<lb n="21" break="no"/>dern, ihn unterscheidet; dann ist dasjenige vorhanden,<lb n="22" break="yes"/>was ein <emph rend="bold">Gewahrwerden</emph> oder ein <emph rend="bold">Gewahrnehmen</emph>,<lb n="23" break="yes"/>oder die <emph rend="bold">Apperception</emph> genennet wird. Ohne Zweifel<lb n="24" break="yes"/>hat die&#223; Wort, wie fast alle &#252;brige, urspr&#252;nglich eine<lb n="25" break="yes"/>viel eingeschr&#228;nktere Bedeutung.</p><p><lb n="26" break="yes"/><emph rend="bold">Gewahrnehmen</emph> ist ein <emph rend="bold">Unter</emph><emph rend="bold">s</emph><emph rend="bold">cheiden</emph>, ein<lb n="27" break="yes"/>Auskennen, wie die mehresten sagen, die zwar durch<lb n="28" break="yes"/>diese Vertauschung der Ausdr&#252;cke den Begrif von dem<lb n="29" break="yes"/>Aktus des Gewahrnehmens nicht deutlicher machen, als</p><p><lb n="30" break="yes"/></p><pb n="2"/><p/><p><lb n="1" break="yes"/>[263] und Bewu&#223;tseyn.</p><p><lb n="2" break="yes"/>er es vorher war, aber ihn doch von einer andern Seite<lb n="3" break="yes"/>darstellen, von der er vielleicht etwas mehr und heller<lb n="4" break="yes"/>gesehen werden kann. Das <emph rend="bold">Bemerken</emph> will etwas<lb n="5" break="yes"/>mehr sagen, als Gewahrnehmen. Wer etwas <emph rend="bold">bemer</emph>-<lb n="6" break="yes"/><emph rend="bold">ket</emph>, suchet an der gewahrgenommenen Sache ein Merk-<lb n="7" break="no"/>mal auf, woran sie auch in der Folge gewahrgenommen<lb n="8" break="yes"/>und ausgekannt werden k&#246;nne. <emph rend="bold">Sich</emph> <emph rend="bold">einer</emph> <emph rend="bold">Sache</emph><lb n="9" break="yes"/><emph rend="bold">bewu&#223;t</emph> <emph rend="bold">seyn</emph>, drucket einen fortdaurenden Zustand aus,<lb n="10" break="yes"/>in welchem man einen Gegenstand oder dessen Vorstel-<lb n="11" break="no"/>lung unterscheidend f&#252;hlet, und sich selbst dazu. Das<lb n="12" break="yes"/>Bewu&#223;tseyn ist von Einer Seite ein Gef&#252;hl, aber ein<lb n="13" break="yes"/>klares Gef&#252;hl, klare Empfindung, ein Gef&#252;hl, mit dem<lb n="14" break="yes"/>ein Unterscheiden der gef&#252;hlten Sache und Seiner selbst<lb n="15" break="yes"/>verbunden ist. Gef&#252;hl und Gewahrnehmung sind die<lb n="16" break="yes"/>beiden Bestandtheile des Bewu&#223;tseyns.</p><p><lb n="17" break="yes"/>II.</p><p><lb n="18" break="yes"/>Ob das Gewahrnehmen einerley sey mit dem Aktus<lb n="19" break="yes"/>des F&#252;hlens in einer gr&#246;&#223;ern Intension? oder<lb n="20" break="yes"/>ob es einerley sey mit dem Aktus des Vorstel-<lb n="21" break="no"/>lens, wenn dieser sich ausnehmend bey einer<lb n="22" break="yes"/>Vorstellung &#228;u&#223;ert?</p><p><lb n="23" break="yes"/>Ein Objekt, welches <emph rend="bold">gewahrgenommen</emph> werden soll,<lb n="24" break="yes"/>mu&#223; in uns, entweder in der Empfindung oder in<lb n="25" break="yes"/>der Vorstellung, gegenw&#228;rtig seyn. Ohne Gef&#252;hl<lb n="26" break="yes"/>oder ohne Vorstellung kann nichts gewahrgenommen<lb n="27" break="yes"/>werden. Aber ist die&#223; letztere etwas Eigenes, von je-<lb n="28" break="no"/>nen Seelen&#228;u&#223;erungen verschiedenes? oder ist es nur<lb n="29" break="yes"/>ein gewisser Grad an St&#228;rke, an Lebhaftigkeit, an Fein-<lb n="30" break="no"/>heit in dem Aktus des F&#252;hlens oder des Vorstellens?<lb n="31" break="yes"/>Denn da&#223; nicht ein jedes Gef&#252;hl, nicht das dunkle Ge-<lb n="32" break="no"/>f&#252;hl einer Sache, vorausgesetzt, da&#223; dieses auch ein<lb n="33" break="yes"/>F&#252;hlen genennet werden soll, ein Bewu&#223;tseyn sey, schei-</p><p><lb n="34" break="yes"/>net</p><p><lb n="35" break="yes"/></p><pb n="3"/><p><lb n="1" break="yes"/>[264] III. Versuch. Ueber das Gewahrnehmen</p><p><lb n="2" break="yes"/>net mir durch das Raisonnement au&#223;er Zweifel gesetzet<lb n="3" break="yes"/>zu seyn, dessen ich in dem n&#228;chstvorhergehenden Versuch<lb n="4" break="yes"/>erw&#228;hnet habe. <emph rend="bold">Condillac</emph> ist auch hier gleich wieder<lb n="5" break="yes"/>bey der Hand mit seinen Entscheidungen. <emph rend="bold">Die</emph> <emph rend="bold">Auf</emph>-<lb n="6" break="yes"/><emph rend="bold">merksamkeit</emph> ist nichts, sagt er, als ein lebhaftes Ge-<lb n="7" break="no"/>f&#252;hl; <emph rend="bold">Vergleichen</emph> und <emph rend="bold">Reflektiren</emph> ist nichts, als ein<lb n="8" break="yes"/>Gef&#252;hl von zween oder mehreren empfundenen Gegen-<lb n="9" break="no"/>st&#228;nden, die man gegenw&#228;rtig vor sich hat; das <emph rend="bold">Wie</emph>-<lb n="10" break="yes"/><emph rend="bold">dererinnern</emph> ist nichts, als das Gef&#252;hl einer vergan-<lb n="11" break="no"/>genen Empfindung, die in der Einbildungskraft mit ei-<lb n="12" break="no"/>nem matten Licht zur&#252;ck geblieben ist. Und also das<lb n="13" break="yes"/><emph rend="bold">Gewahrnehmen</emph>? was anders, als ein lebhaftes,<lb n="14" break="yes"/>hervorstechendes Gef&#252;hl einer empfundenen oder einer vor-<lb n="15" break="no"/>gestellten Sache?</p><p><lb n="16" break="yes"/>Zufolge einer in dem Versuch &#252;ber die Vorstellun-<lb n="17" break="no"/>gen (N. V.) gemachten Anmerkung verbindet sich die<lb n="18" break="yes"/>Gewahrnehmung eines empfundenen Gegenstandes nicht<lb n="19" break="yes"/>sowohl mit der ersten Aufnahme eines sinnlichen Ein-<lb n="20" break="no"/>drucks, und mit dessen Empfinden, als vielmehr mit<lb n="21" break="yes"/>der <emph rend="bold">Nachempfindung</emph>. Der Eindruck von der Rose,<lb n="22" break="yes"/>von der Sonne, ist schon in uns aufgenommen, und<lb n="23" break="yes"/>bestehet daselbst in den Zeitmomenten zwischen den unter-<lb n="24" break="no"/>brochen auf einander folgenden Eindr&#252;cken von au&#223;en.<lb n="25" break="yes"/>Alsdenn ist die Nachempfindung vorhanden; die Em-<lb n="26" break="no"/>pfindung ist schon in eine Vorstellung &#252;bergegangen;<lb n="27" break="yes"/>und durch diese Vorstellung wird das Empfundene wahr-<lb n="28" break="no"/>genommen. Wenn die Empfindungen oder die blos ge-<lb n="29" break="no"/>f&#252;hlten Eindr&#252;cke am st&#228;rksten sind, so nehmen wir am<lb n="30" break="yes"/>wenigsten gewahr, und indem wir noch die Augen starr<lb n="31" break="yes"/>auf die Sache gerichtet haben, gar nicht. Lebhaftes Ge-<lb n="32" break="no"/>f&#252;hl h&#228;lt die Reflexion zur&#252;ck. Aber es ist unn&#246;thig,<lb n="33" break="yes"/>auf diesen Unterschied hier R&#252;cksicht zu nehmen. Die<lb n="34" break="yes"/>Nachempfindung kann selbst noch zu der Empfindung<lb n="35" break="yes"/>mit gerechnet werden, wo nicht etwan die Beziehung<lb n="36" break="yes"/>des F&#252;hlens und des Percipirens untersuchet werden soll.</p><p><lb n="37" break="yes"/></p><pb n="4"/><p/><p><lb n="1" break="yes"/>[265] und Bewu&#223;tseyn.</p><p><lb n="2" break="yes"/>Ich setze also in der gegenw&#228;rtigen Betrachtung zum<lb n="3" break="yes"/>Grunde, es sey das Gewahrnehmen mit dem Gef&#252;hl<lb n="4" break="yes"/>wie mit dem Vorstellen verbunden; und dann ist zu-<lb n="5" break="no"/>n&#228;chst zu fragen: &#8222;ob ein lebhaftes abgesondertes Ge-<lb n="6" break="no"/>&#8222;f&#252;hl einer Sache das Gewahrnehmen allemal mit sich<lb n="7" break="yes"/>&#8222;verbunden habe, und verbunden haben m&#252;sse,&#8223; in al-<lb n="8" break="no"/>len Wesen, auch in den Thierseelen? und ob jenes mit<lb n="9" break="yes"/>diesem einerleyartig sey? Ob es dasselbartige Verm&#246;-<lb n="10" break="no"/>gen der Seele sey, womit sie f&#252;hlet, und womit sie das<lb n="11" break="yes"/>Gef&#252;hlte als etwas besonders gewahrnimmt, es ausken-<lb n="12" break="no"/>net oder unterscheidet?</p><p><lb n="13" break="yes"/>Es giebt <emph rend="bold">Vorstellungen ohne Bewu&#223;tseyn</emph>.<lb n="14" break="yes"/>Aber in welchem Verstande? Es giebt Eindr&#252;cke von<lb n="15" break="yes"/>den Dingen au&#223;er uns, die an sich vielbefassend und zu-<lb n="16" break="no"/>sammengesetzt sind, und in denen wir nichts unterschei-<lb n="17" break="no"/>den; und dergleichen giebt es auch in unsern innern Ver-<lb n="18" break="no"/>&#228;nderungen, welche Gegenst&#228;nde des Selbstgef&#252;hls sind.<lb n="19" break="yes"/>Wir wissen so wenig | <note>note: DTA reproduces blemish</note> um alles, was in unsrer innern<lb n="20" break="yes"/>Welt vorgehet, als wir alles bemerken k&#246;nnen, was au&#223;er<choice><sic>au-</sic><corr>&#223;er</corr></choice> uns ist. Dahero sind auch in den nachbleibenden<lb n="22" break="yes"/>Spuren, welche die Phantasie wiederum gegenw&#228;rtig<lb n="23" break="yes"/>machet, so viele Theile, die wir so wenig unterscheiden,<lb n="24" break="yes"/>als die einzelnen D&#252;nste in den Wolken; und die den-<lb n="25" break="no"/>noch auch einzeln genommen, <emph rend="bold">Vorstellungen</emph>, das ist,<lb n="26" break="yes"/>solche hinterlassene Abbildungen der Dinge sind, deren<lb n="27" break="yes"/>sich die Seele, wenn es nur nicht an der n&#246;thigen mate-<lb n="28" break="no"/>riellen Klarheit in ihnen fehlet, sich zu Zeichen der Din-<lb n="29" break="no"/>ge bedienen kann. So viel ist wohl au&#223;er Zweifel.<lb n="30" break="yes"/>Der Grund und Boden der Seele bestehet, wie Leibnitz<lb n="31" break="yes"/>sagte, aus unwahrgenommenen Vorstellungen. Die<lb n="32" break="yes"/>Ideen, die Vorstellungen, deren man sich bewu&#223;t ist,<lb n="33" break="yes"/>sind einzelne hervorragende Theile, wie die Insuln auf<lb n="34" break="yes"/>dem Weltmeer, davon nur hie und da, eine gr&#246;&#223;ere An-<lb n="35" break="no"/>zahl nahe auf einem Haufen beysammen lieget.</p><p><lb n="36" break="yes"/>Dennoch</p><p><lb n="37" break="yes"/></p><pb n="5"/><p><lb n="1" break="yes"/>[266] III. Versuch. Ueber das Gewahrnehmen</p><p><lb n="2" break="yes"/>Dennoch ist die Hauptsache in dem Streit &#252;ber die<lb n="3" break="yes"/>Existenz der <emph rend="bold">blo&#223;en</emph> Vorstellungen hiedurch noch nicht<lb n="4" break="yes"/>entschieden. Alles abgesondert, was Wortgez&#228;nke ist,<lb n="5" break="yes"/>und auf Wortverwirrung und Mi&#223;verstand beruhet, so<lb n="6" break="yes"/>findet sich hiebey eine dunkle Stelle, auf die, soviel mir<lb n="7" break="yes"/>bekannt ist, noch das n&#246;thige Licht nicht gebracht worden<lb n="8" break="yes"/>ist, und auch aus Beobachtungen allein wohl nicht ge-<lb n="9" break="no"/>bracht werden kann. Giebt es in uns Vorstellungen,<lb n="10" break="yes"/>die als Bilder und Zeichen betrachtet, <emph rend="bold">hinreichend</emph> aus-<lb n="11" break="no"/>gedruckt, und von andern stark genug in der Phantasie<lb n="12" break="yes"/>abgesondert sind, so da&#223; sie selbst und durch sie ihre Ob-<lb n="13" break="no"/>jekte von andern unterschieden werden k&#246;nnen? Haben<lb n="14" break="yes"/>sie alle bildliche Klarheit, alles Licht, was ihnen n&#246;thig<lb n="15" break="yes"/>ist, um als Ideen gebrauchet zu werden, sobald das Au-<lb n="16" break="no"/>ge des Geistes auf sie hinsiehet, ohne doch da&#223; wir dar-<lb n="17" break="no"/>um wissen, da&#223; wir sie wirklich sehen und gewahrneh-<lb n="18" break="no"/>men? Sind sie und k&#246;nnen sie schon v&#246;llig zubereitet<lb n="19" break="yes"/>und apperceptibel seyn, ohne zugleich wirklich appercipirt<lb n="20" break="yes"/>zu werden? Oder m&#252;ssen sie vielleicht jene materielle<lb n="21" break="yes"/>Klarheit nur erst durch denselbigenderselbigen Aktus empfangen,<lb n="22" break="yes"/>wodurch sie wirklich gewahrgenommen, und wirklich als<lb n="23" break="yes"/>Bilder und Zeichen gebrauchet werden? durch den Ak-<lb n="24" break="no"/>tus, wodurch sie mit Bewu&#223;tseyn beseelet, und zu Ideen<lb n="25" break="yes"/>werden? Die hier aufgeworfene Frage kommt unter<lb n="26" break="yes"/>andern Gestalten und Ausdr&#252;cken in mehrern psychologi-<lb n="27" break="no"/>schen Aufgaben vor. Der Unterschied zwischen der <emph rend="bold">bild</emph>-<lb n="28" break="yes"/><emph rend="bold">lichen</emph> und <emph rend="bold">ideellen</emph> Klarheit ist oben in dem Versuch<lb n="29" break="yes"/>&#252;ber die Vorstellungen (N. XII.) angegeben worden.<lb n="30" break="yes"/>Hier will ich noch etwas hinzusetzen,hinzufetzen, <note>note: error in DTA</note> um die Dunkelheit<lb n="31" break="yes"/>in der Sache, die wohl nicht vertrieben werden kann,<lb n="32" break="yes"/>bestimmt anzugeben, und zu zeigen, wie stark sie sey,<lb n="33" break="yes"/>und wo sie liege.</p><p><lb n="34" break="yes"/>Wir haben &#246;fters einen Gegenstand so nahe und so<lb n="35" break="yes"/>gerade vor Augen, da&#223; wir eine und die andere Beschaf-<lb n="36" break="no"/>fenheit an ihm h&#228;tten gewahrnehmen k&#246;nnen, ohne da&#223;</p><p><lb n="37" break="yes"/></p><pb n="6"/><p/><p><lb n="1" break="yes"/>[267] und Bewu&#223;tseyn.</p><p><lb n="2" break="yes"/>solches, so viel wir wissen, dennoch geschehen sey. Aber<lb n="3" break="yes"/>wenn es nun nicht geschehen ist, zu der Zeit, da wir<lb n="4" break="yes"/>die Sache empfunden haben, so besinnen wir uns auch<lb n="5" break="yes"/>nachher nicht darauf, wenn sie in ihrer Abwesenheit blos<lb n="6" break="yes"/>als Phantasma in uns gegenw&#228;rtig ist. So oft ich<lb n="7" break="yes"/>mich erinnere, was f&#252;r ein Kleid eine Dame getragen<lb n="8" break="yes"/>habe, die ich in der Gesellschaft gesehen, wie ihr Kopf-<lb n="9" break="no"/>zeug gestaltet gewesen sey, und dergleichen, so oft erin-<lb n="10" break="no"/>nere ich mich, schon damals, als ich sie sahe, diesen Zug<lb n="11" break="yes"/>in der Empfindungsidee bemerket zu haben. Man sehe<lb n="12" break="yes"/>eine Sache recht genau an, pr&#228;ge sich ihr Bild ein, so<lb n="13" break="yes"/>gut man kann; mache alsdenn die Augen zu, und ver-<lb n="14" break="no"/>suche, ob man im Stande sey, nunmehr in der Vorstel-<lb n="15" break="no"/>lung mehr bey der Sache zu entdecken, als man schon<lb n="16" break="yes"/>in der Empfindung bemerket hatte. Die Dichtkraft<lb n="17" break="yes"/>mu&#223; nur das Bild nicht um&#228;ndern; so wird man der-<lb n="18" break="no"/>gleichen nicht finden. Scheinet es nicht, man k&#246;nne<lb n="19" break="yes"/>schlie&#223;en, &#8222;wenn die Vorstellung als Bild in der Seele<lb n="20" break="yes"/>&#8222;so ausgearbeitet vorhanden seyn k&#246;nnte, als es erfodert<lb n="21" break="yes"/>&#8222;wird, um durch sie die Sache gewahrzunehmen, ohne<lb n="22" break="yes"/>&#8222;da&#223; man sie zugleich wirklich gewahrnehme, so m&#252;&#223;te<lb n="23" break="yes"/>&#8222;ich manches, auch bey der Abwesenheit der Sache,<lb n="24" break="yes"/>&#8222;durch ihr Phantasma entdecken, dessen ich mir mich vor-<lb n="25" break="no"/>&#8222;her bey ihr nicht bewu&#223;t gewesen bin. Aber das letz-<lb n="26" break="no"/>&#8222;tere geschieht nicht.&#8223; Sollte es also nicht wohl an ei-<lb n="27" break="no"/>ner Apperceptibilit&#228;t in dem Bilde, oder in einem Theil<lb n="28" break="yes"/>desselben gefehlet haben, wo die wirkliche Apperception<lb n="29" break="yes"/>zur&#252;ckgeblieben ist? zumal da wir auch, wie schon erin-<lb n="30" break="no"/>nert worden ist, in solchen F&#228;llen nichts mehr in der<lb n="31" break="yes"/>Wiedervorstellung eines empfundenen Objekts unterschei-<lb n="32" break="no"/>den, als wir nicht schon in der Empfindung unterschieden<lb n="33" break="yes"/>haben, wo es doch ungemein wahrscheinlich ist, da&#223; in<lb n="34" break="yes"/>dem zur&#252;ckgebliebenen Bilde Z&#252;ge vorhanden sind, die,<lb n="35" break="yes"/>geh&#246;rig ausgezeichnet und gewahrgenommen, die Vor-<lb n="36" break="no"/>stellungen von solchen unbemerkten Beschaffenheiten seyn</p><p><lb n="37" break="yes"/></p><pb n="7"/><p/><p><lb n="1" break="yes"/>[268] III. Versuch. Ueber das Gewahrnehmen</p><p><lb n="2" break="yes"/>w&#252;rden. Solchen Z&#252;gen k&#246;nnen wir nun die ideelle Klar-<lb n="3" break="no"/>heit nicht geben, die sie in der Empfindung nicht hatten.<lb n="4" break="yes"/>Warum nicht? Es mu&#223; ihnen an der erfoderlichen<lb n="5" break="yes"/>bildlichen Klarheit fehlen, sie m&#252;ssen f&#252;r sich in der Vor-<lb n="6" break="no"/>stellung noch nicht apperceptibel seyn. Denn l&#228;gen sie<lb n="7" break="yes"/>schon so ausgearbeitet und abgesondert da, so w&#252;rde es<lb n="8" break="yes"/>ja nur darauf ankommen, da&#223; wir die Aufmerksamkeit<lb n="9" break="yes"/>geh&#246;rig auf sie verwendeten. Da wir sie nicht sehen,<lb n="10" break="yes"/>auch wenn wir sie suchen, ist es nicht wahrscheinlich, da&#223;<lb n="11" break="yes"/>sie auch in dieser sichtbaren Gestalt noch nicht vorhanden<lb n="12" break="yes"/>gewesen sind, und ist es nicht wahrscheinlich, da&#223; sie<lb n="13" break="yes"/>alsdenn erst sichtbar werden, wenn wir sie wirklich sehen?<lb n="14" break="yes"/>Aber nun betrachte man die Sache auch von der andern<lb n="15" break="yes"/>Seite. Nehmen wir nicht wirklich so manches an den<lb n="16" break="yes"/>Gegenst&#228;nden gewahr, wenn wir die Ideen, die bey der<lb n="17" break="yes"/>Empfindung von ihnen entstanden sind, nun mit voller<lb n="18" break="yes"/>Aufmerksamkeit betrachten, da sie selbst nicht mehr vor<lb n="19" break="yes"/>uns sind? und nehmen wir nicht solche Beschaffenheiten<lb n="20" break="yes"/>an ihnen gewahr, wovon wir es uns nicht erinnern, we-<lb n="21" break="no"/>nigstens nicht deutlich erinnern, es in der Empfindung<lb n="22" break="yes"/>bemerkt zu haben? Sind denn die&#223; nicht die Beobach-<lb n="23" break="no"/>tungen, welche es beweisen, da&#223; doch manche v&#246;llig ap-<lb n="24" break="no"/>perceptible Z&#252;ge in dem Bilde gewesen sind, ob es an<lb n="25" break="yes"/>ihrer wirklichen Apperception auchnoch gefehlet habe?</p><p><lb n="26" break="yes"/>Es l&#228;&#223;t sich hierauf antworten. Sind es <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">lt</emph>-<lb n="27" break="yes"/><emph rend="bold">ni</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph> und <emph rend="bold">Beziehungen</emph>, die wir gewahrwerden, in-<lb n="28" break="no"/>dem wir die jetzige Vorstellung des Abwesenden mit an-<lb n="29" break="no"/>dern Vorstellungen in uns vergleichen, so kann die&#223; eine<lb n="30" break="yes"/>gegenw&#228;rtige neue Wirkung unserer Reflexion seyn, die<lb n="31" break="yes"/>sich auf die gegenw&#228;rtigen Vorstellungen verwendet. Da<lb n="32" break="yes"/>sind es keine <emph rend="bold">ab</emph><emph rend="bold">s</emph><emph rend="bold">olute</emph> Beschaffenheiten in dem Gegen-<lb n="33" break="no"/>stande, keine solche, die wir durchaus nicht in ihm er-<lb n="34" break="no"/>kennen <choice><sic>k&#246;nnten</sic><corr> </corr></choice>konnten, ohne einen ihnen entsprechenden und ab-<lb n="35" break="no"/>stechenden Zug in der Vorstellung gewahrzunehmen; es<lb n="36" break="yes"/>sind Gedanken von Verh&#228;ltnissen, welche die Denkkraft</p><p><lb n="37" break="yes"/></p><pb n="8"/><p/><p><lb n="1" break="yes"/>[269] und Bewu&#223;tseyn.</p><p><lb n="2" break="yes"/>zu den Vorstellungen hinzusetzet, wozu diesen nicht mehr<lb n="3" break="yes"/>bildliches Licht und Deutlichkeit n&#246;thig ist, als sie vor-<lb n="4" break="no"/>her hatten. Es geschieht geschicht auch wohl, da&#223;, wenn wir<lb n="5" break="yes"/>&#252;berlegen, und einen Theil einer Vorstellung mit andern<lb n="6" break="yes"/>vergleichen, solche verglichene Z&#252;ge etwas lebhafter aus-<lb n="7" break="no"/>gezeichnet, und mehr abgesondert werden, als sie es vor-<lb n="8" break="no"/>her in dem Ganzen gewesen sind. Allein nicht davon,<lb n="9" break="yes"/>sondern die&#223; war die Frage, ob sie schon vorher so deut-<lb n="10" break="no"/>lich abgesondert gewesen sind, ehe das Unterscheiden und<lb n="11" break="yes"/>das Gewahrnehmen der Beziehungen hinzugekommen<lb n="12" break="yes"/>ist? Wir k&#246;nnen nachdenken &#252;ber die Vorstellungen<lb n="13" break="yes"/>empfundener Dinge, und &#252;ber diese philosophiren; aber<lb n="14" break="yes"/>k&#246;nnen wir in ihnen etwas absolutes entdecken, das wir<lb n="15" break="yes"/>nicht in der Empfindung schon haben bemerken m&#252;ssen?</p><p><lb n="16" break="yes"/>Sind es <emph rend="bold">ab</emph><emph rend="bold">s</emph><emph rend="bold">olute</emph> Beschaffenheiten der Dinge, die<lb n="17" break="yes"/>wir in ihren Wiedervorstellungen sehen und in ihren Em-<lb n="18" break="no"/>pfindungen nicht bemerket haben, so kann die&#223; ein Zusatz<lb n="19" break="yes"/>aus der Phantasie seyn. Die selbstbildende Dichtkraft<lb n="20" break="yes"/>kann bey der Reproduktion manches anderswohergenom-<lb n="21" break="no"/>menes hineinbringen, was aus der Empfindung der Sa-<lb n="22" break="no"/>che nicht gekommen ist. Aber alsdenn ist das neue, was<lb n="23" break="yes"/>wir in dem Bilde lesen, und in der Empfindung nicht<lb n="24" break="yes"/>antrafen, eine Erdichtung, und wenn sie auch durch ei-<lb n="25" break="no"/>nen Zufall mit der Wahrheit &#252;bereinstimmet. Haben<lb n="26" break="yes"/>wir einigemale eine Person mit einer gewissen Kleidung<lb n="27" break="yes"/>gesehen, und dieselbige Person nun das letztemal an ei-<lb n="28" break="no"/>nem andern Ort, wo wir auf die <emph rend="bold">Farbe des Kleides</emph> nicht<lb n="29" break="yes"/>acht hatten, so werden wir, bey der Wiedererinnerung<lb n="30" break="yes"/>an die letztgehabte Empfindung, sie von selbst in dem-<lb n="31" break="no"/>jenigen Kleide uns vorstellen, worinn wir sie die meh-<lb n="32" break="no"/>rern male Male gesehen haben. Da ist es die Ideenassocia-<lb n="33" break="no"/>tion, die uns nun in der letzten Wiedervorstellung etwas<lb n="34" break="yes"/>bemerken l&#228;sset, was vielleicht w&#252;rklich in der Empfin-<lb n="35" break="no"/>dung gewesen ist, ohne gewahrgenommen zu seyn. Die-<lb n="36" break="no"/>se F&#228;lle entscheiden es also auch nicht, ob irgend in einer</p><p><lb n="37" break="yes"/></p><pb n="9"/><p/><p><lb n="1" break="no"/>[270] III. Versuch. Ueber das Gewahrnehmen</p><p><lb n="2" break="yes"/>Vorstellung etwas Gewahrnehmbaresgewahrnehmbares vorhanden sey,<lb n="3" break="yes"/>was doch nicht gewahrgenommen wird, und ob eine gan-<lb n="4" break="no"/>ze Vorstellung einer Sache so seyn k&#246;nne?</p><p><lb n="5" break="yes"/>Endlich, so sind auch unsere Auseinandersetzungen<lb n="6" break="yes"/>der Ideen im Kopf, und ihre Verdeutlichung keine Be-<lb n="7" break="no"/>weise, da&#223; etwas in ihnen ehe schon v&#246;llig apperceptibel<lb n="8" break="yes"/>gewesen sey, ehe es wirklich appercipiret worden ist. Un-<lb n="9" break="no"/>sere selbstth&#228;tige Vorstellungskraft kann die in eine ver-<lb n="10" break="no"/>wirrte Vorstellung zusammenlaufende einzelne Bilder auf<lb n="11" break="yes"/>manche Weise auseinander setzen, und das vermischte auf-<lb n="12" break="no"/>l&#246;sen; es folget aber nicht, da&#223; sie solches bis dahin<lb n="13" break="yes"/>thun k&#246;nne, da&#223; irgend ein Theil, ein Zug, ein Merk-<lb n="14" break="no"/>mal die abgesonderte und hervorstechende Lage empfange,<lb n="15" break="yes"/>in der es ist, wenn es unterschieden wird, ohne da&#223;<lb n="16" break="yes"/>alsdenn der Aktus des Gewahrnehmens zugleich auch er-<lb n="17" break="no"/>folge? La&#223; die Vorstellung, noch ehe sie in diesen Zu-<lb n="18" break="no"/>stand versetzet wird, immer eine Perception oder eine<lb n="19" break="yes"/>Vorstellung hei&#223;en; sie ist doch eine solche Vorstellung<lb n="20" break="yes"/>noch nicht, die mit der <emph rend="bold">bildlichen</emph> Klarheit versehen w&#228;-<lb n="21" break="yes"/>re, welche sie alsdenn an sich hat, wenn sie als eine Vor-<lb n="22" break="no"/>stellung einer Sache von uns gebrauchet wird. Dieje-<lb n="23" break="no"/>nigen, welche gel&#228;ugnet haben, da&#223; es blo&#223;e Vorstellun-<lb n="24" break="no"/>gen ohne Bewu&#223;tseyn gebe, haben auch ohne Zweifel<lb n="25" break="yes"/>den Namen der Vorstellung einer sich auf einen andern<lb n="26" break="yes"/>Gegenstand beziehenden Modifikation der Seele nicht<lb n="27" break="yes"/>ehe geben wollen, als bis solche so weit abgesondert in<lb n="28" break="yes"/>uns vorhanden sey, als sie alsdenn ist, wenn wir sie von<lb n="29" break="yes"/>andern unterscheiden und gewahrnehmen.</p><p><lb n="30" break="yes"/>Es geschieht oft, da&#223; ich auf die Frage, welch ein<lb n="31" break="yes"/>Kleid hatte die Person an, die ich in der Gesellschaft<lb n="32" break="yes"/>nicht lange vorher gesehen habe, nicht sogleich antworten<lb n="33" break="yes"/>kann, aber nach einigem Besinnen sage ich: es d&#252;nke<lb n="34" break="yes"/>mich, dieses oder jenes, und zuweilen setze ich hinzu, es<lb n="35" break="yes"/>sey gewi&#223;. Aber sobald ich es f&#252;r gewi&#223; ausgebe, so erin-<lb n="36" break="no"/>nere ich mich, in der Empfindung schon die Farbe und</p><p><lb n="37" break="yes"/></p><pb n="10"/><p/><p><lb n="1" break="yes"/>[271] und Bewu&#223;tseyn.</p><p><lb n="2" break="yes"/>Gestalt des Kleides bemerket zu haben. Wo ich unge-<lb n="3" break="no"/>wi&#223; bin, da bin ich es, nicht zwar darum, weil ich et-<lb n="4" break="no"/>wan das, was ich angebe, nicht klar genug mir vorstelle,<lb n="5" break="yes"/>sondern daher, weil ich mich nicht versichert halte, da&#223;<lb n="6" break="yes"/>diese Vorstellung mit der vorigen Empfindung &#252;berein-<lb n="7" break="no"/>stimmet, und also nicht weis, ob es nicht eine Erdichtung<lb n="8" break="yes"/>sey. Wenn es aber dergleichen nicht ist, so kann die-<lb n="9" break="no"/>se bildliche Klarheit meiner Vorstellung doch daher kom-<lb n="10" break="no"/>men, weil ich in der Empfindung schon etwas gewahr-<lb n="11" break="no"/>genommen habe, ob ich gleich mich nicht mehr darauf<lb n="12" break="yes"/>besinne. Denn nichts ist gewisser, als da&#223; wir Dinge<lb n="13" break="yes"/>vergessen, ohnerachtet wir uns ihrer in einem hohen Gra-<lb n="14" break="no"/>de bewu&#223;t gewesen sind.</p><p><lb n="15" break="yes"/>Entschieden ist also der Streit, ob es Ideen ohne<lb n="16" break="yes"/>Bewu&#223;tseyn gebe, wenn man nemlich den streitigen<lb n="17" break="yes"/>Punkt geh&#246;rig bestimmet, durch diese Betrachtung noch<lb n="18" break="yes"/>nicht, wenigstens nicht v&#246;llig. Es ist auf der einen Seite<lb n="19" break="yes"/>wahrscheinlich, da&#223; in einer Vorstellung Merkmale von<lb n="20" break="yes"/>dem Objekt leserlich genug sind, die wir &#252;bersehen; aber es<lb n="21" break="yes"/>ist auf der andern Seite auch wahrscheinlich, da&#223; diese Z&#252;-<lb n="22" break="yes"/>ge alsdenn, wenn wir sie bemerken, mit diesem Aktus des<lb n="23" break="yes"/>Bemerkens nur erst dasjenige empfangen, was sie v&#246;l-<lb n="24" break="no"/>lig leserlich f&#252;r uns machet.</p><p><lb n="25" break="yes"/>Und die&#223; letztere halte ich f&#252;r mehr wahrscheinlich<lb n="26" break="yes"/>als jenes, da&#223; nemlich das <emph rend="bold">Gewahrnehmen</emph> und<lb n="27" break="yes"/>das <emph rend="bold">Ab</emph><emph rend="bold">s</emph><emph rend="bold">ondern</emph> <emph rend="bold">der</emph> <emph rend="bold">Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellung</emph> <emph rend="bold">zugleich vor </emph><emph rend="bold">s</emph><emph rend="bold">ich</emph><lb n="28" break="yes"/><emph rend="bold"></emph><emph rend="bold">gehe</emph>. Denn indem wir gewahrnehmen, so &#228;u&#223;ert sich<lb n="29" break="yes"/>ein Verm&#246;gen der Seele und verwendet sich auf die Vor-<lb n="30" break="no"/>stellung. Hiervon wird diese doch in etwas modifiei-<lb n="31" break="no"/>ret modificiret  <note>note: error in DTA</note>werden m&#252;ssen. Sollte sie nun nichts von ihrer bild-<lb n="32" break="no"/>lichen Klarheit empfangen haben, die sie an sich hat,<lb n="33" break="yes"/>wenn das Bewu&#223;tseyn zu ihr hinzugekommen und sie zu<lb n="34" break="yes"/>einer Idee gemacht worden ist, so m&#252;&#223;te man annehmen,<lb n="35" break="yes"/>da&#223; die Seele ihr Bewu&#223;tseyn nur schlechthin auf die<lb n="36" break="yes"/>schon v&#246;llig fertige Vorstellung aufgedr&#252;ckt habe, ohne</p><p><lb n="37" break="yes"/></p><pb n="11"/><p/><p><lb n="1" break="yes"/>[272] III. Versuch. Ueber das Gewahrnehmen</p><p><lb n="2" break="yes"/>da&#223; zugleich eine andere Ver&#228;nderung in dieser letztern<lb n="3" break="yes"/>als Bild betrachtet entstanden sey. Die&#223; ist dem, was<lb n="4" break="yes"/>man in andern &#228;hnlichen F&#228;llen antrift, nicht gem&#228;&#223;.</p><p><lb n="5" break="yes"/>Allein nun ist die&#223; noch eine andere Sache. Soll-<lb n="6" break="no"/>te etwan das Gewahrnehmen gar nichts anders seyn,<lb n="7" break="yes"/>und in sich enthalten, als denjenigen Aktus der Seele,<lb n="8" break="yes"/>wodurch das Bild oder seine Theile ihre bildliche Klar-<lb n="9" break="no"/>heit empfangen? oder ist der Aktus des Gewahrneh-<lb n="10" break="no"/>mens nur darum mit dem letztern zugleich verbunden, weil<lb n="11" break="yes"/>das Gewahrnehmungsverm&#246;gen durch den letztern, dem<lb n="12" break="yes"/>man noch die Vorstellungskraft zuschreiben kann, zur<lb n="13" break="yes"/>Wirksamkeit gereizet wird?</p><p><lb n="14" break="yes"/>Die Frage will noch mehr sagen, als die vorherge-<lb n="15" break="no"/>hende. Und wie viele andere, die zur Zeit unentschie-<lb n="16" break="no"/>den bleiben m&#252;ssen, lassen sich nicht zu den vorhergehen-<lb n="17" break="no"/>den noch hinzusetzen. Z. B.:. Wie weit n&#228;hert sich das-<lb n="18" break="no"/>jenige von materieller Klarheit in der Vorstellung, was<lb n="19" break="yes"/>vor dem Gewahrnehmen vorhanden ist, der v&#246;lligen Ap-<lb n="20" break="no"/>percibilit&#228;t derselben, oder wie weit stehet jener Grad der<lb n="21" break="yes"/>bildlichen Klarheit noch von dieser letztern ab? Die Thei-<lb n="22" break="no"/>le einer ganzen Vorstellung sind doch schon an sich in der<lb n="23" break="yes"/>Seele in einigen Graden verschieden, ehe sie wirklich von<lb n="24" break="yes"/>uns unterschieden werden. Wie viel fehlt noch daran,<lb n="25" break="yes"/>da&#223; ihr Unterschied der Reflexion einleuchten, und da&#223;<lb n="26" break="yes"/>es zu einer wirklichen Apperception kommen k&#246;nne? Soll-<lb n="27" break="no"/>te in den noch unge&#252;bten Seelen der Kinder die <emph rend="bold">bild</emph>-<lb n="28" break="yes"/><emph rend="bold">liche</emph> <emph rend="bold">Deutlichkeit</emph> in ihren Vorstellungen und Empfin-<lb n="29" break="no"/>dungen nicht weiter gehen, als die <emph rend="bold">ideelle</emph> <emph rend="bold">Deutlichkeit</emph><lb n="30" break="yes"/>in den Gedanken? Das Kind richtet oft seine Augen<lb n="31" break="yes"/>starr auf seine Klapperb&#252;chse, ohne da&#223; man in den Au-<lb n="32" break="no"/>gen den Ausdruck der Reflexion, den Zug der die Ueber-<lb n="33" break="no"/>legung &#220;berlegung verr&#228;th antreffe, der doch in der Folge deutlich<lb n="34" break="yes"/>genug zu sehen ist. Wie weit kann denn wohl die Bil-<lb n="35" break="no"/>derschrift in dem jungen weichen Gehirn leserlich seyn, oh-<lb n="36" break="no"/>ne wirklich von der Seele gelesen zu werden?</p><p><lb n="37" break="yes"/>III. Das<lb n="38" break="yes"/></p><pb n="12"/><p><lb n="1" break="yes"/>[273] und Bewu&#223;tseyn.</p><p><lb n="2" break="yes"/>III.</p><p><lb n="3" break="yes"/>Das Gewahrnehmen bringet Gedanken von ei-<lb n="4" break="no"/>nem Verh&#228;ltni&#223; hervor. Vergleichung des<lb n="5" break="yes"/>Verh&#228;ltni&#223;gedanken mit dem Gef&#252;hl des Abso-<lb n="6" break="no"/>luten.</p><p><lb n="7" break="yes"/>Das Gewahrnehmen geh&#246;ret zu den sehr einfachen<lb n="8" break="yes"/>Th&#228;tigkeiten der Seele, in deren Innern sich wenig<lb n="9" break="yes"/>Mannigfaltiges bemerken l&#228;sset. Es ist nicht leicht, es<lb n="10" break="yes"/>zu beobachten, als nur auf die Art, da&#223; man es von<lb n="11" break="yes"/>au&#223;en zu betrachten suche, da&#223; man nemlich auf die<lb n="12" break="yes"/>Wirkungen sehe, die es hervorbringet, auf seine Gegen-<lb n="13" break="no"/>st&#228;nde, mit denen es sich unmittelbar besch&#228;stiget, und<lb n="14" break="yes"/>so weit es angehet, die Entstehung des Bewu&#223;tseyns<lb n="15" break="yes"/>aufsuchet.</p><p><lb n="16" break="yes"/>Indem wir etwas gewahrnehmen, so entstehet in<lb n="17" break="yes"/>uns ein Gedanke von einem <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;</emph> einer Sache<lb n="18" break="yes"/>gegen andere. Das Wort, <emph rend="bold">Siehe</emph>, dr&#252;cket zum min-<lb n="19" break="no"/>desten so viel aus: das Objekt, was ich gewahrnehme,<lb n="20" break="yes"/>ist eine <emph rend="bold">be</emph><emph rend="bold">s</emph><emph rend="bold">ondere</emph> Sache f&#252;r sich. Darinnen bestehet<lb n="21" break="yes"/>das <emph rend="bold">Unter</emph><emph rend="bold">s</emph><emph rend="bold">cheiden</emph> und <emph rend="bold">Auskennen</emph>, da&#223; ich diesen<lb n="22" break="yes"/>Gedanken in mir habe, wenn er auch gleich weder ent-<lb n="23" break="no"/>wickelt in der Form eines v&#246;lligen Urtheils vorhanden ist,<lb n="24" break="yes"/>noch durch Worte wirklich bezeichnet wird.</p><p><lb n="25" break="yes"/>Der <emph rend="bold">Gedanke</emph> <emph rend="bold">von</emph> <emph rend="bold">der</emph> <emph rend="bold">Be</emph><emph rend="bold">s</emph><emph rend="bold">onderheit</emph> der wahr-<lb n="26" break="no"/>genommenen Sache ist also eine Wirkung von dem Aktus<lb n="27" break="yes"/>des Gewahrnehmens, oder, wenn man die Sache so an-<lb n="28" break="no"/>sehen will, die&#223; Verh&#228;ltni&#223; der Dinge ist dasjenige,<lb n="29" break="yes"/>womit sich das Gewahrnehmungsverm&#246;gen unmittelbar<lb n="30" break="yes"/>besch&#228;ftiget. Es ist also eine Art von <emph rend="bold">Urtheilen</emph>, was<lb n="31" break="yes"/>in uns bey dem Gewahrwerden entstehet.</p><p><lb n="32" break="yes"/>Ich sage eine Art von Urtheilen. Denn ein eigent-<lb n="33" break="no"/>liches <emph rend="bold">Urtheil</emph>, wenn die&#223; als eine besondere Gattung<lb n="34" break="yes"/>von Gedanken angesehen wird, die von den Ideen unter-</p><p><lb n="35" break="yes"/>schieden</p><p><lb n="36" break="yes"/></p><pb n="13"/><p><lb n="1" break="yes"/>[274] III. Versuch. Ueber das Gewahrnehmen</p><p><lb n="2" break="yes"/>schieden ist, und zu diesen hinzu kommt; (so nimmt man<lb n="3" break="yes"/>das Wort gew&#246;hnlicher Weise in der Vernunftlehre) so<lb n="4" break="yes"/>ist das Gewahrnehmen noch nicht unter die Urtheile zu<lb n="5" break="yes"/>setzen. Durch das Unterscheiden entstehen zuerst <emph rend="bold">Idee</emph><emph rend="bold">n</emph>;<lb n="6" break="yes"/>in den Urtheilen werden sie als schon vorhandene voraus-<lb n="7" break="no"/>gesetzt. Das einfache Gewahrnehmen erfordert nichts<lb n="8" break="yes"/>mehr, als da&#223; der wahrgenommene Gegenstand vorz&#252;g-<lb n="9" break="no"/>lich vor den &#252;brigen, unter welchen er ausgekannt wird,<lb n="10" break="yes"/>vorgestellet werde. Die Vergleichung, welche dabey<lb n="11" break="yes"/>zwischen dieser Vorstellung und zwischen den &#252;brigen an-<lb n="12" break="no"/>gestellet wird, ist nichts weiter, als eine Gegeneinan-<lb n="13" break="no"/>derstellung von <emph rend="bold">Bildern</emph>, keine eigentliche <emph rend="bold">Verglei</emph>-<lb n="14" break="yes"/><emph rend="bold">chung</emph> der Dinge in den Ideen. Es ist seit dem Des<lb n="15" break="yes"/>Cartes<emph rend="bold"> </emph><emph rend="bold">Descartes</emph> zur Untersuchung gekommen, ob <emph rend="bold">alle</emph> Irrth&#252;-<lb n="16" break="yes"/>mer in den Urtheilen liegen, oder ob es nicht auch schon<lb n="17" break="yes"/>falsche Ideen gebe? Die Frage ist leicht zu entscheiden,<lb n="18" break="yes"/>wenn man zwischen den eigentlichen Urtheilen, oder Ge-<lb n="19" break="no"/>danken von Verh&#228;ltnissen der <emph rend="bold">Idee</emph><emph rend="bold">n</emph>, und zwischen dem<lb n="20" break="yes"/><emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;denken</emph> &#252;berhaupt einen Unterschied machet.<lb n="21" break="yes"/>Wird die&#223; letztere ein <emph rend="bold">Urtheilen</emph> genannt, so werden<lb n="22" break="yes"/>schon Urtheile erfordert, und es werden dergleichen ge-<lb n="23" break="no"/>f&#228;llt, wenn eine Idee hervorgebracht wird. Das Ge-<lb n="24" break="no"/>wahrnehmen ist ein Urtheilen, das ist, ein Gedanke ei-<lb n="25" break="no"/>nes Verh&#228;ltnisses, und es hat das Wesentliche des Ur-<lb n="26" break="no"/>theilens an sich. Alsdann sind alle Fehler der Denk-<lb n="27" break="no"/>kraft auch Fehler in dem Urtheilen. Diese abgerechnet,<lb n="28" break="yes"/>so bleibet in unserer Erkenntni&#223; nichts mehr als die blo&#223;en<lb n="29" break="yes"/>Vorstellungen zur&#252;ck, blo&#223;e Bilder, die ebenfalls un-<lb n="30" break="no"/>nat&#252;rlich, ihren Gegenst&#228;nden unangemessen und fehler-<lb n="31" break="no"/>haft seyn k&#246;nnen, und dadurch falsche Gedanken und Ur-<lb n="32" break="no"/>theile veranlassen, aber doch selbst keinen Irrthum, als<lb n="33" break="yes"/>einen unrichtigen Gedanken enthalten k&#246;nnen, weil noch<lb n="34" break="yes"/>gar keine Denkth&#228;tigkeit in ihnen vorhanden ist.</p><p><lb n="35" break="yes"/>Diese Beschaffenheit des Gewahrnehmens, da&#223; es<lb n="36" break="yes"/>nemlich zu einem Verh&#228;ltni&#223;gedanken f&#252;hret, ist vor an-</p><p><lb n="37" break="yes"/></p><pb n="14"/><p/><p><lb n="1" break="yes"/>[275] und Bewu&#223;tseyn.</p><p><lb n="2" break="yes"/>dern in Betracht zu ziehen. Sie giebt ein Unterschei-<lb n="3" break="no"/>dungsmerkmal des Gewahrnehmens von dem Gef&#252;hl,<lb n="4" break="yes"/>welches letztere nur allein das Absolute in den Dingen<lb n="5" break="yes"/>zum Gegenstande hat. Sollte nicht hiedurch der Satz,<lb n="6" break="yes"/>es sey der <emph rend="bold">Aktus des F</emph><emph rend="bold">&#252;</emph><emph rend="bold">hlens von dem</emph><emph rend="bold"> Gewahr-</emph><lb n="7" break="no"/><emph rend="bold"></emph><emph rend="bold">nehmen</emph><emph rend="bold"> we</emph><emph rend="bold">s</emph><emph rend="bold">entlich unter</emph><emph rend="bold">s</emph><emph rend="bold">chieden</emph>, eine heterogene<lb n="8" break="yes"/>und mit diesem letztern unvergleichbare Kraft&#228;u&#223;erung,<lb n="9" break="yes"/>wenn nicht v&#246;llig best&#228;tiget, doch wahrscheinlich gemacht<lb n="10" break="yes"/>werden? Die Objekte des Gef&#252;hls und der Apper-<lb n="11" break="no"/>ception sind so weit verschiedenartig, indem es <emph rend="bold">ab</emph><emph rend="bold">s</emph><emph rend="bold">olute</emph><lb n="12" break="yes"/>und relative Pr&#228;dikate sind, als diese beiden Gattun-<lb n="13" break="no"/>gen von Pr&#228;dikaten oder Zukommenheiten es selbst sind,<lb n="14" break="yes"/>oder eigentlich in dem Grade, in welchem es die Vor-<lb n="15" break="no"/>stellungen von dem Absoluten und die Gedanken von dem<lb n="16" break="yes"/><emph rend="bold">Relativen</emph> es sind. Gibt es etwan einen identischen<lb n="17" break="yes"/>generischen Begrif von beiden, der das in sich fa&#223;t, was<lb n="18" break="yes"/>ihnen gemeinschaftlich ist? Was hat eine Relation,<lb n="19" break="yes"/>eine Beziehung zweyer Dinge auf einander, f&#252;r eine<lb n="20" break="yes"/>Aehnlichkeit mit den Dingen, die sich auf einander be-<lb n="21" break="no"/>ziehen? Sie sind beide Pr&#228;dikate, beide Beschaffen-<lb n="22" break="no"/>heiten der Sache, saget man. Was hei&#223;et die&#223;?<lb n="23" break="yes"/>Beides, das Absolute wie das Relative, wird von uns<lb n="24" break="yes"/>in den Objekten gef&#252;hlet, erkannt, bemerket. Richtig,<lb n="25" break="yes"/>aber eben diese allgemeine Notion von einer Zukommen-<lb n="26" break="no"/>heit oder von einem Pr&#228;dikat, ist sie etwas mehr, als<lb n="27" break="yes"/>ein blos symbolisches Genus, mehr als ein gemeinschaft-<lb n="28" break="no"/>licher Name? Wenn das <emph rend="bold">Ab</emph><emph rend="bold">s</emph><emph rend="bold">olute</emph> nur allein <emph rend="bold">f</emph><emph rend="bold">&#252;</emph><emph rend="bold">hl</emph>-<lb n="29" break="yes"/><emph rend="bold">bar</emph> und vorstellbar; das <emph rend="bold">Relative</emph> nur allein <emph rend="bold">gedenk</emph>-<lb n="30" break="yes"/><emph rend="bold">bar</emph> ist, so fr&#228;get es sich ja wiederum, wie weit diese<lb n="31" break="yes"/>Aktus des F&#252;hlens und des Denkens selbst Einerley-<lb n="32" break="no"/>oder verschiedenartig sind? Ist jenes, so enth&#228;lt der<lb n="33" break="yes"/>Begrif vom Pr&#228;dikat etwas allgemeines, das sowohl in<lb n="34" break="yes"/>den relativen als absoluten Pr&#228;dikaten vorhanden ist;<lb n="35" break="yes"/>aber wenn das letztere statt findet, worinn bestehet denn<lb n="36" break="yes"/>am Ende das gemeinschaftliche in ihnen? Worinnen</p><p><lb n="37" break="yes"/>mehr,</p><p><lb n="38" break="yes"/></p><pb n="15"/><p><lb n="1" break="yes"/>[276] III. Versuch. Ueber das Gewahrnehmen</p><p><lb n="2" break="yes"/>mehr, als da&#223; sie Gegenst&#228;nde der ganzen menschlichen<lb n="3" break="yes"/>Erkenntni&#223;- und Vorstellungskraft sind.</p><p><lb n="4" break="yes"/>Die Verschiedenartigkeit des Relativen (Beziehen-<lb n="5" break="no"/>den) und des Absoluten (Unbezogenen) ist bey der ersten<lb n="6" break="yes"/>Gattung der Verh&#228;ltni&#223;e, bey der <emph rend="bold">Einerleyheit</emph> und<lb n="7" break="yes"/><emph rend="bold">Ver</emph><emph rend="bold">s</emph><emph rend="bold">chiedenheit</emph> der Dinge, die eigentlich <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">lt</emph>-<lb n="8" break="yes"/><emph rend="bold">ni</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph> oder <emph rend="bold">Relationen</emph> genennt werden, sehr auffallend.<lb n="9" break="yes"/>Zwey Objekte, welche wir f&#252;r <emph rend="bold">Einerley</emph>, f&#252;r gleich,<lb n="10" break="yes"/>f&#252;r &#228;hnlich erkennen, haben ihre absolute Beschaffenhei-<lb n="11" break="no"/>ten (als Sachen). Jedes Ey hat seine Gr&#246;&#223;e, Gestalt,<lb n="12" break="yes"/>Farbe, Gewicht in sich objektivisch. Die&#223; sind seine<lb n="13" break="yes"/><emph rend="bold">ab</emph><emph rend="bold">s</emph><emph rend="bold">olute</emph> Beschaffenheiten. Aber was ist das, was<lb n="14" break="yes"/>wir ihre <emph rend="bold">&#196;hnlichkeit</emph>,Aehnlichkeit, Gleichheit, Einerleyheit nen-<lb n="15" break="no"/>nen? Wo ist ihre Einerleyheit? Es ist offenbar; sie<lb n="16" break="yes"/>sey nur <emph rend="bold">s</emph><emph rend="bold">ukjektivi</emph><emph rend="bold">s</emph><emph rend="bold">ch</emph> in dem Verstande vorhanden, der<lb n="17" break="yes"/>nach der Gegeneinanderhaltung der Dinge die&#223; Pr&#228;-<lb n="18" break="yes"/>dikat der &#196;hnlichkeitAehnlichkeit zu den Ideen der Sachen hinzu<lb n="19" break="yes"/>f&#252;get. Der Gedanke von dem Verh&#228;ltni&#223; ist von der<lb n="20" break="yes"/>Denkkraft hervorgebracht, und ist nichts au&#223;er dem Ver-<lb n="21" break="no"/>stande, sondern ein ens rationis, ein Machwerk von<lb n="22" break="yes"/>derjenigen Kraft, mit welcher wir die in uns gegenw&#228;r-<lb n="23" break="no"/>tigen Vorstellungen von den Dingen als Sachen ver-<lb n="24" break="no"/>gleichen, und dann ihnen so zu sagen, ein Siegel unse-<lb n="25" break="no"/>rer vergleichenden Th&#228;tigkeit aufdrucken. Wenn der<lb n="26" break="yes"/>Gedanke von dem Verh&#228;ltni&#223;e einmal hervorgebracht<lb n="27" break="yes"/>worden ist, so hat die Kraft der Seele sich th&#228;tig ge-<lb n="28" break="no"/>&#228;u&#223;ert, und diese Aktion ist eine Ver&#228;nderung in der<lb n="29" break="yes"/>Seele, die, wie jedwede andere, Spuren hinterl&#228;&#223;t,<lb n="30" break="yes"/>welche auf eine &#228;hnliche Art, wie andere Vorstellungen,<lb n="31" break="yes"/>wieder erwecket werden k&#246;nnen, ohne da&#223; der erste Aktus<lb n="32" break="yes"/>des Denkens selbst wiederholet werde.</p><p><lb n="33" break="yes"/>Die&#223; f&#252;hret uns wiederum auf eine Unterscheidung,<lb n="34" break="yes"/>die nicht &#252;bergangen werden darf. Man klage &#252;ber<lb n="35" break="yes"/>Subtilit&#228;t; ich wende nichts ein. Aber es ist nun so;<lb n="36" break="yes"/>man mu&#223; sich an allen Seiten umsehen. Es ist ein</p><p><lb n="37" break="yes"/></p><pb n="16"/><p/><p><lb n="1" break="yes"/>[277] und Bewu&#223;tseyn.</p><p><lb n="2" break="yes"/>anders, Dinge zuerst f&#252;r einerley erkl&#228;ren, oder sie un-<lb n="3" break="no"/>terscheiden; und ein anders ist es, sich diesen Gedanken<lb n="4" break="yes"/>wieder vorstellen, davon zu abstrahiren, das Gemein-<lb n="5" break="no"/>schaftliche in mehrere Verh&#228;ltni&#223;gedanken absondern,<lb n="6" break="yes"/>und daraus den allgemeinen Begrif von dem Verh&#228;ltni&#223;-<lb n="7" break="no"/>gedanken, und von dem Verh&#228;ltnisse selbst herausziehen.</p><p><lb n="8" break="yes"/>Bey einer andern Gattung von Verh&#228;ltnissen, die<lb n="9" break="yes"/>man <emph rend="bold">Beziehungen</emph> nennen kann, die wir nur bey <emph rend="bold">wirk</emph>-<lb n="10" break="yes"/><emph rend="bold">lichen</emph> Dingen uns vorstellen, und die von der verschie-<lb n="11" break="no"/>denen Art abhangen, wie die Dinge mit einander <emph rend="bold">wirk</emph>-<lb n="12" break="yes"/><emph rend="bold">lich</emph> vorhanden sind, von der Art nemlich, wie sie <emph rend="bold">ne</emph>-<lb n="13" break="yes"/><emph rend="bold">ben</emph> <emph rend="bold">einander</emph> zugleich sind, oder wie sie auf <emph rend="bold">einander</emph><lb n="14" break="yes"/>folgen, mit einem Wort, von den Arten ihrer Mit-<lb n="15" break="no"/>wirklichkeit, ist es schon eine mehr verwickelte Frage;<lb n="16" break="yes"/>ob auch diese so, wie die vorhergehenden Verh&#228;ltnisse,<lb n="17" break="yes"/>als ein blo&#223;es Werk des denkenden Verstandes, auf eine<lb n="18" break="yes"/>&#228;hnliche Weise aus der Vergleichung entstehen, und nur<lb n="19" break="yes"/>etwas <emph rend="bold">Subjektivi</emph><emph rend="bold">s</emph><emph rend="bold">ches</emph> in uns sind? <emph rend="bold">Leibnitz</emph> und<lb n="20" break="yes"/>seine Nachfolger, und unter den neuern Philosophen, die<lb n="21" break="yes"/>Herren <emph rend="bold">Mendel</emph><emph rend="bold">s</emph><emph rend="bold">ohn</emph>, <emph rend="bold">Kant</emph>, <emph rend="bold">Ulrich</emph> und andere ha-<lb n="22" break="no"/>ben sie, obgleich nicht v&#246;llig auf einerley Weise<lb n="23" break="yes"/>bejahet, denen aber andere widersprechen. Z. B.: <choice><sic>.</sic><corr></corr></choice>Ein Ding lieget dem andern nahe; es stehet von<lb n="25" break="yes"/>ihm ab. Es giebt eine Ordnung und Symmetrie in<lb n="26" break="yes"/>der Verbindung der Theile in einem Geb&#228;ude, in einer<lb n="27" break="yes"/>Maschine u. s. w. Was sind diese <emph rend="bold">Mitwirklichkeits</emph>-<lb n="28" break="yes"/><emph rend="bold">verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph>? Was ist die N&#228;he, die Entfernung;<lb n="29" break="yes"/>die Ber&#252;hrung, der Abstand? Zu der Einerleyheit und<lb n="30" break="yes"/>Verschiedenheit, und ihren Arten, welche aus der Ver-<lb n="31" break="no"/>gleichung der Dinge in den Ideen, ohne R&#252;cksicht auf<lb n="32" break="yes"/>ihre Lage und Stellung gegeneinander entspringen, k&#246;n-<lb n="33" break="no"/>nen sie nicht gerechnet werden, sobald nemlich nur von<lb n="34" break="yes"/>einfachen Verh&#228;ltnissen die Rede ist, und nicht von sol-<lb n="35" break="no"/>chen, die aus Verh&#228;ltnissen von mehreren Gattungen<lb n="36" break="yes"/>zusammen gesetzet sind. Was ist das Objektivische und</p><p><lb n="37" break="yes"/><emph rend="bold">Ab</emph><emph rend="bold">s</emph><emph rend="bold">olute</emph></p><p><lb n="38" break="yes"/></p><pb n="17"/><p><lb n="1" break="yes"/>[278] III. Versuch. Ueber das Gewahrnehmen</p><p><lb n="2" break="yes"/><emph rend="bold">Ab</emph><emph rend="bold">s</emph><emph rend="bold">olute</emph> in den vorerw&#228;hnten Verh&#228;ltnissen der Lage<lb n="3" break="yes"/>und Ordnung, und worinn bestehet das <emph rend="bold">Relative</emph>, das<lb n="4" break="yes"/>nur der Verstand aus sich hinzu setzet? oder giebt es<lb n="5" break="yes"/>dergleichen nicht? Ist die Lage und Stellung der Dinge<lb n="6" break="yes"/>gegeneinander etwas Absolutes, so etwas als ihre Farbe,<lb n="7" break="yes"/>Kraft, Solidit&#228;t, und dergleichen? Der <emph rend="bold">Grund </emph><emph rend="bold">die-</emph><lb n="8" break="no"/><emph rend="bold">s</emph><emph rend="bold">er</emph><emph rend="bold"> Beziehungen</emph> kann wie der Grund der erstgedach-<lb n="9" break="no"/>ten Gattung von Verh&#228;ltnissen, (fundamentum rela-<lb n="10" break="no"/>tionis,) etwas Absolutes in den Objekten seyn; aber was<lb n="11" break="yes"/>ist die Beziehung selbst noch mehr, als ein Gedanke in<lb n="12" break="yes"/>der Denkkraft?</p><p><lb n="13" break="yes"/>Diese Betrachtung ziehet sich in die verwickeltesten<lb n="14" break="yes"/>metaphysischen Untersuchungen &#252;ber die Natur des Raums<lb n="15" break="yes"/>und der Zeit hinein, worauf ich mich hier nicht einlasse;<lb n="16" break="yes"/>aber es an einem andern Ort etwas mehr werde thun<lb n="17" break="yes"/>m&#252;ssen, wo die verschiedenen Wirkungsarten der Denk-<lb n="18" break="no"/>kraft n&#228;her zu betrachten kommen. Denn die ganze<lb n="19" break="yes"/>Spekulation &#252;ber die erw&#228;hnten Gemeinbegriffe des Ver-<lb n="20" break="no"/>standes, beruhet am Ende auf psychologischen Untersu-<lb n="21" break="no"/>chungen &#252;ber ihre Entstehungsart und ihre subjektivische<lb n="22" break="yes"/>Natur im Verstande. Hier will ich nur Eine Bemer-<lb n="23" break="no"/>kung herausnehmen, welche die Verschiedenartigkeit der<lb n="24" break="yes"/>Verh&#228;ltni&#223;begriffe dieser Art und der Vorstellungen von<lb n="25" break="yes"/>dem Absoluten, (oder von Sachen) erl&#228;utert.</p><p><lb n="26" break="yes"/>Wenn es ausgemacht w&#228;re, da&#223; die Mitwirklich-<lb n="27" break="no"/>keitsverh&#228;ltnisse etwas Objektivisches in den Gegenst&#228;n-<lb n="28" break="no"/>den sind, so konntenk&#246;nnten diese so gut, wie andere absolute<lb n="29" break="yes"/>Beschaffenheiten der Dinge, auch unmittelbare Gegen-<lb n="30" break="no"/>st&#228;nde des Gef&#252;hls seyn. Alsdenn k&#246;nnte der Aktus der<lb n="31" break="yes"/>Seele, wenn sie z. B. den Gedanken denket, ein Baum<lb n="32" break="yes"/>stehet in der N&#228;he des Hauses, eine &#196;u&#223;erungAeu&#223;erung eben des-<lb n="33" break="no"/>selbigen Verm&#246;gens seyn, womit die Vorstellungen von<lb n="34" break="yes"/>dem Baum und von dem Hause gegenw&#228;rtig gemacht,<lb n="35" break="yes"/>und in ihrer Gegenwart gef&#252;hlet und empfunden werden.<lb n="36" break="yes"/>Unter dieser Voraussetzung w&#252;rden das Absolute der Dinge</p><p><lb n="37" break="yes"/></p><pb n="18"/><p/><p><lb n="1" break="yes"/>[279] und Bewu&#223;tseyn.</p><p><lb n="2" break="yes"/>und diese Gattung von Beziehungen, beides f&#252;hlbare<lb n="3" break="yes"/>Zukommenheiten oder Pr&#228;dikate bey den Gegenst&#228;nden<lb n="4" break="yes"/>seyn. Diese Einartigkeit f&#228;llt aber weg, wenn die Ver-<lb n="5" break="no"/>h&#228;ltni&#223;gedanken etwas vorstellen, das durchaus kein un-<lb n="6" break="no"/>mittelbarer Gegenstand des Gef&#252;hls seyn kann.</p><p><lb n="7" break="yes"/>Indessen ist doch eine andere Verschiedenartigkeit<lb n="8" break="yes"/>von einem geringern Grade zwischen ihnen vorhanden.<lb n="9" break="yes"/>Die Ideen von den absoluten Beschaffenheiten der Din-<lb n="10" break="no"/>ge k&#246;nnen weder durch Erh&#246;hung, noch durch Verseine-<lb n="11" break="no"/>rung Verfeinerung <note>note: error in DTA</note>, in Verh&#228;ltni&#223;begriffe dieser Gattung &#252;bergehen,<lb n="12" break="yes"/>so wenig als T&#246;ne in Farben. Ihre Verschiedenheit<lb n="13" break="yes"/>gehet also weiter, als auf Grade und Stufen. Nach dem<lb n="14" break="yes"/>gemeinen Axiom sind Raum und Zeit und die Lage der<lb n="15" break="yes"/>Dinge unabh&#228;ngig von ihren Gr&#246;&#223;en, Figuren, Ge-<lb n="16" break="no"/>wicht, Festigkeit und Farbe und andern unbezogenen<lb n="17" break="yes"/>Beschaffenheiten, in so ferne, da&#223; jedwedes Ding nach<lb n="18" break="yes"/>dem betrachtet, was ihm f&#252;r sich zukommt, v&#246;llig das-<lb n="19" break="yes"/>selbige bleiben kann, wenn gleich sein Ort und seine Lage<lb n="20" break="yes"/>gegen andere ver&#228;ndert wird; so wie auch umgekehrt an<lb n="21" break="yes"/>die Stelle eines Objekts ein anderes z. B. an die Stelle<lb n="22" break="yes"/>eines steinernen Pfeilers ein h&#246;lzerner hingedacht wer-<lb n="23" break="no"/>den kann, der den Raum von jenem genau ausf&#252;llt.<lb n="24" break="yes"/>La&#223; es seyn, da&#223; in den wirklichen Dingen dieser Welt<lb n="25" break="yes"/>ein wahrer Zusammenhang zwischen ihrenihrem  <note>note: also in UMich</note>innern und<lb n="26" break="yes"/>&#228;u&#223;ern Zust&#228;nden vorhanden ist, wie <emph rend="bold">Leibnitz</emph> und<lb n="27" break="yes"/><emph rend="bold">Wolf</emph> mit guten Gr&#252;nden behauptet haben, so folget<lb n="28" break="yes"/>doch auch daraus nichts mehr, als da&#223; das Absolute und<lb n="29" break="yes"/>das Relative von einander abh&#228;nget, und mit einander<lb n="30" break="yes"/>ver&#228;ndert wird, aber es folget nicht, da&#223; das eine auf-<lb n="31" break="no"/>h&#246;re etwas ganz verschiedenartiges von dem andern zu<lb n="32" break="yes"/>seyn.</p><p><lb n="33" break="yes"/>Endlich, so mag es mit dieser letztgedachten Art von<lb n="34" break="yes"/>Verh&#228;ltnissen, und auch mit denen, die aus der <emph rend="bold">ver-</emph><lb n="35" break="no"/><emph rend="bold"></emph><emph rend="bold">ur</emph><emph rend="bold">s</emph><emph rend="bold">achenden</emph><emph rend="bold"> Verkn</emph><emph rend="bold">&#252;</emph><emph rend="bold">pfung</emph> entspringen, die ich hier<lb n="36" break="yes"/>unber&#252;hrt &#252;bergehe, beschaffen seyn wie es wolle; so ist</p><p><lb n="37" break="yes"/>es</p><p><lb n="38" break="yes"/></p><pb n="19"/><p><lb n="1" break="yes"/>[280] III. Versuch. Ueber das Gewahrnehmen</p><p><lb n="2" break="yes"/>es doch bey der erstern Gattung von ihnen, welche die<lb n="3" break="yes"/>Identit&#228;t und Diversit&#228;t enth&#228;lt, offenbar, wie wenig<lb n="4" break="yes"/>Verh&#228;ltnisse und absolute Beschaffenheiten der Dinge,<lb n="5" break="yes"/>mit einander verglichen werden k&#246;nnen. Das Gewahr-<lb n="6" break="no"/>nehmen ist ein <emph rend="bold">Unter</emph><emph rend="bold">s</emph><emph rend="bold">cheiden</emph>. Es fa&#223;t also einen<lb n="7" break="yes"/>Gedanken von einer Verschiedenheit in sich, und geh&#246;rt<lb n="8" break="yes"/>zu eben dieser Gattung der Verh&#228;ltni&#223;gedanken, die mit<lb n="9" break="yes"/>den Vorstellungen, deren Objekt das Absolute ist, am<lb n="10" break="yes"/>wenigsten gleichartig sind, und welche das Gef&#252;hl, als<lb n="11" break="yes"/>Gef&#252;hl, nicht hervorbringen kann. Ist nicht also auch<lb n="12" break="yes"/>der Aktus des Gewahrnehmens etwas ganz verschiedenes<lb n="13" break="yes"/>von dem Aktus des Gef&#252;hls, da die Wirkung von jenem<lb n="14" break="yes"/>etwas ganz Verschiedenesverschiedenes von der Wirkung des letztern<lb n="15" break="yes"/>ist? Folget denn nicht ferner hieraus, da&#223; Gewahr-<lb n="16" break="no"/>nehmen eine eigene Anlage in der Seele voraus setze,<lb n="17" break="yes"/>die vielleicht noch fehlen k&#246;nnte, wenn gleich die Kraft<lb n="18" break="yes"/>zum F&#252;hlen in allen ihren Richtungen, so fein, so leb-<lb n="19" break="no"/>haft, und so stark w&#228;re, als das k&#246;rperliche Gef&#252;hl in<lb n="20" break="yes"/>einer Spinne, der Geruch in dem Hunde, und das<lb n="21" break="yes"/>Gesicht in dem Adler ist? Wenn das letztere aus je-<lb n="22" break="no"/>nem noch nicht mit v&#246;lliger Evidenz gefolgert werden<lb n="23" break="yes"/>kann, so erhellet doch so viel, da&#223; es zu voreilig sey, mit<lb n="24" break="yes"/><emph rend="bold">Condillac</emph> und andern das Gewahrnehmen gerade hin<lb n="25" break="yes"/>f&#252;r ein lebhaftes Gef&#252;hl zu erkl&#228;ren.</p><p><lb n="26" break="yes"/>IV. Wie<lb n="27" break="yes"/></p><pb n="20"/><p><lb n="1" break="yes"/>[281] und Bewu&#223;tseyn.</p><p><lb n="2" break="yes"/>IV.</p><p><lb n="3" break="yes"/>Wie das Gewahrnehmen entstehe.</p><p><lb n="4" break="yes"/>1) Es setzet eine sich ausnehmende Empfin-<lb n="5" break="no"/>dung oder Vorstellung von der gewahrge-<lb n="6" break="no"/>nommenen Sache voraus.</p><p><lb n="7" break="yes"/>2) Es erfordert eine Zur&#252;ckbeugung der em-<lb n="8" break="no"/>pfindenden und vorstellenden Kraft auf die<lb n="9" break="yes"/>gewahrgenommene Sache.</p><p><lb n="10" break="yes"/>1.</p><p><lb n="11" break="yes"/>Der Aktus des Gewahrnehmens kann nur beobachtet<lb n="12" break="yes"/>werden, wenn eine Sache schon wahrgenommen<lb n="13" break="yes"/>worden ist. Denn in dem Augenblick, wenn man ge-<lb n="14" break="no"/>wahrnimmt, kann man nicht auch gewahrnehmen, was<lb n="15" break="yes"/>dabey vorgehet. So verh&#228;lt es sich bey den meisten un-<lb n="16" break="no"/>serer innern Empfindungen, wie oben schon bemerket<lb n="17" break="yes"/>worden ist; und die&#223; ist nur allzuoft die Gelegenheit, da&#223;<lb n="18" break="yes"/>die Phantasie ihre Dichtungen unter den Beobachtun-<lb n="19" break="no"/>gen einmischet. Aber dennoch machet dieser Umstand<lb n="20" break="yes"/>eine richtige Beobachtung nicht ganz unm&#246;glich.</p><p><lb n="21" break="yes"/>Richte ich das innere Geistesauge auf den Aktus des<lb n="22" break="yes"/>Gewahrnehmens, so gut ich kann, so zeiget sich zuerst<lb n="23" break="yes"/>dabey dieser merkw&#252;rdige Umstand. &#8222;Die Empfin-<lb n="24" break="no"/>&#8222;dung oder die Vorstellung, durch welche man einen Ge-<lb n="25" break="no"/>&#8222;genstand gewahrnimmt, ist vorz&#252;glich lebhaft in uns<lb n="26" break="yes"/>&#8222;gegenw&#228;rtig, und abgesondert von andern.&#8220; Die<lb n="27" break="yes"/>Veranlassung, warum ich eben die&#223; Ding und nicht ein<lb n="28" break="yes"/>anders jetzo gewahrwerde, mag seyn, welche sie wolle;<lb n="29" break="yes"/>sie mag in mir oder vorz&#252;glich in dem Objekt selbst lie-<lb n="30" break="no"/>gen; es m&#246;gen meine Augen von ohngefehr auf einen<lb n="31" break="yes"/>Menschen fallen, den ich unter einem gro&#223;en Haufen vor<lb n="32" break="yes"/>andern bemerke; oder es mag daher kommen, weil die-<lb n="33" break="no"/>ser Mensch eben allein von den &#252;brigen abgesondert steht;</p><p><lb n="34" break="yes"/>oder</p><p><lb n="35" break="yes"/></p><pb n="21"/><p><lb n="1" break="yes"/>[282] III. Versuch. Ueber das Gewahrnehmen</p><p><lb n="2" break="yes"/>oder daher, weil seine Gestalt, seine Kleidung oder son-<lb n="3" break="no"/>sten etwas ihn auszeichnet, oder weil er ein Bekannter<lb n="4" break="yes"/>von mir ist; es sey Vorsatz oder Zufall, was mich ihn<lb n="5" break="yes"/>hat gewahrwerden lassen; so ist so viel gewi&#223;: ich werde<lb n="6" break="yes"/>alsdenn, wenn ich ihn gewahrnehme, auf eine vorz&#252;g-<lb n="7" break="no"/>liche Art mit der Empfindung von diesem Menschen be-<lb n="8" break="no"/>sch&#228;ftiget. Ist es eine Vorstellung in der Einbildungs-<lb n="9" break="no"/>kraft, die ich gewahrnehme, so treffe ich auch bey dieser<lb n="10" break="yes"/>denselbigen Umstand an. Die appercipirte Vorstellung<lb n="11" break="yes"/>ziehet die Kraft der Seele vor andern vorz&#252;glich auf sich.</p><p><lb n="12" break="yes"/>Wir nennen es ein <emph rend="bold">Bef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hlen</emph>, <emph rend="bold">Beta</emph><emph rend="bold">s</emph><emph rend="bold">ten</emph>, <emph rend="bold">Be-</emph><lb n="13" break="no"/><emph rend="bold">s</emph><emph rend="bold">chauen</emph>, <emph rend="bold">Be</emph><emph rend="bold">s</emph><emph rend="bold">ehen</emph>, <emph rend="bold">Beriechen</emph>, wenn wir die Sin-<lb n="14" break="no"/><emph rend="bold">ne</emph> auf eine vorz&#252;gliche Weise und mit Flei&#223; auf einen<lb n="15" break="yes"/>Gegenstand hinwenden, um ihn besser zu empfinden. Ge-<lb n="16" break="no"/>meiniglich wird hiebey vorausgesetzt, da&#223; wir schon eine<lb n="17" break="yes"/>Idee von ihm haben, und da&#223; es uns nur um eine gr&#246;-<lb n="18" break="yes"/>&#223;ere Klarheit oder Deutlichkeit in ihr zu thun sey. Das<lb n="19" break="yes"/>simple Gewahrnehmen bringet die erste klare Idee her-<lb n="20" break="no"/>vor, und erfordert also, in diesem Verstande jene W&#246;r-<lb n="21" break="no"/>ter genommen, kein Beschauen. Aber wenn man, &#8212;<lb n="22" break="yes"/>wie solches denn ja wohl hier erlaubt ist, &#8212; jenen Aus-<lb n="23" break="no"/>dr&#252;cken Ausdr&#252;cken eine etwas erweiterte Bedeutung giebet, und jed-<lb n="24" break="no"/>wede <emph rend="bold">vorz</emph><emph rend="bold">&#252;</emph><emph rend="bold">gliche</emph> Anwendung des Empfindungsverm&#246;-<lb n="25" break="yes"/>gens auf einen Gegenstand ein <emph rend="bold">Bef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hlen</emph> oder Beschau-<lb n="26" break="no"/>en desselbigen nennet, so geh&#246;ret eine solche Besch&#228;fti-<lb n="27" break="no"/>gung der Sinne zu dem Gewahrnehmen der Dinge in<lb n="28" break="yes"/>der Empfindung. Das Wort <emph rend="bold">Beachten</emph> kann in ei-<lb n="29" break="no"/>ner &#228;hnlichen Bedeutung von der Vorstellungskraft ge-<lb n="30" break="no"/>brauchet werden; und zum Theil ist es schonschen  <note>note: error in DTA</note>so gebrau-<lb n="31" break="no"/>chet worden. Jede , jede in der <emph rend="bold">Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellung</emph> gewahrgenom-<lb n="32" break="no"/>mene Sache, oder jede appercipirte Vorstellung ist al-<lb n="33" break="no"/>so eine <emph rend="bold">beachtete</emph> Vorstellung. Es hei&#223;t die&#223; so viel.<lb n="34" break="yes"/>Sie ist eine solche, mit welcher das vorstellende Verm&#246;-<lb n="35" break="yes"/>gen der Seele sich ausnehmend besch&#228;ftiget hat. Bis<lb n="36" break="yes"/>zum <emph rend="bold">Bef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hlen</emph> und <emph rend="bold">Beachten</emph> bringet es die Seele</p><p><lb n="37" break="yes"/></p><pb n="22"/><p/><p><lb n="1" break="yes"/>[283] und Bewu&#223;tseyn.</p><p><lb n="2" break="yes"/>des Hundes ohne Zweifel auch; aber bringet sie es auch<lb n="3" break="yes"/>bis zum <emph rend="bold">Gewahrnehmen</emph> und Bemerken, bis zu dem<lb n="4" break="yes"/>Gedanken: Siehe da! einen besondern Gegenstand?<lb n="5" break="yes"/>oder lieget nicht die&#223; vielmehr au&#223;er ihrer Sph&#228;re?</p><p><lb n="6" break="yes"/>Wir bedienen uns des Ausdrucks <emph rend="bold">Aufmerken</emph><emph rend="bold">Aufinerken</emph>  <note>note: error in DTA</note>und<lb n="7" break="yes"/>Aufmerksam seyn in jedem Fall, wo unsere Erkenntni&#223;-<lb n="8" break="no"/>kr&#228;fte mit einer vorz&#252;glichen Intension auf einen Gegen-<lb n="9" break="no"/>stand gerichtet werden. Aber wir setzen allemal voraus,<lb n="10" break="yes"/>da&#223; wir alsdenn nicht allein die Sinne und die Phan-<lb n="11" break="no"/>tasie, sondern mehr und vorz&#252;glich das Ueberlegungsver-<lb n="12" break="no"/>m&#246;gen mit der Sache besch&#228;ftigen. Das Verm&#246;gen<lb n="13" break="yes"/>zur Aufmerksamkeit ist es, wodurch die Klarheit und<lb n="14" break="yes"/>Deutlichkeit in den Vorstellungen erlanget wird, und wo-<lb n="15" break="no"/>durch wir die Verh&#228;ltnisse und Beziehungen des Objekts<lb n="16" break="yes"/>gegen andere und seiner Theile unter einander erkennen.<lb n="17" break="yes"/>Und diese Bestimmten Worterkl&#228;rungen vorausgesetzt,<lb n="18" break="yes"/>so kann man das <emph rend="bold">Bef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hlen</emph>, das <emph rend="bold">Beachten</emph> und das<lb n="19" break="yes"/><emph rend="bold">Aufmerk</emph><emph rend="bold">s</emph><emph rend="bold">am</emph> seyn von einander unterscheiden. Es<lb n="20" break="yes"/>sind die&#223; Richtungen und Anwendungen <emph rend="bold">ver</emph><emph rend="bold">s</emph><emph rend="bold">chiedener</emph><lb n="21" break="yes"/>Seelenverm&#246;gen auf einen Gegenstand, obgleich diese<lb n="22" break="yes"/>Verm&#246;gen in Verbindung miteinander wirken, und ins-<lb n="23" break="no"/>besonders mu&#223; in jedem Fall, wo wir auf etwas auf-<lb n="24" break="no"/>merksam sind, auch die Vorstellung von der Sache vor-<lb n="25" break="no"/>z&#252;glich bearbeitet, und also die Sache selbst <emph rend="bold">beachtet</emph><lb n="26" break="yes"/>werden.</p><p><lb n="27" break="yes"/>2.</p><p><lb n="28" break="yes"/>Zweytens findet sich bey jedweder Gewahrnehmung,<lb n="29" break="yes"/>da&#223; das Gef&#252;hl oder die Vorstellungskraft nicht allein<lb n="30" break="yes"/>auf das gewahrgenommene Objekt in etwas festgeheftet<lb n="31" break="yes"/>sey, sondern da&#223; sie auch auf selbiges <emph rend="bold">zur</emph><emph rend="bold">&#252;</emph><emph rend="bold">ckgebogen</emph><lb n="32" break="yes"/>worden sey, wenn sie schon im Begrif gewesen ist, es<lb n="33" break="yes"/>zu verlassen und sich auf andere Dinge zu verwenden.<lb n="34" break="yes"/>Die Seelenkraft, es sey ihr Empfindungsverm&#246;gen oder<lb n="35" break="yes"/>ihre vorstellende Kraft, ist th&#228;tig, unruhig, und hat</p><p><lb n="36" break="yes"/></p><pb n="23"/><p/><p><lb n="1" break="yes"/>[284] III. Versuch. Ueber das Gewahrnehmen</p><p><lb n="2" break="yes"/>einen Hang zu Ver&#228;nderungen, und verm&#246;ge dieses<lb n="3" break="yes"/>Hangs ist sie geneigt, von einer Vorstellung, die jetzo ihr<lb n="4" break="yes"/>vorlieget, zu einer andern fortzugehen, oder auch sich zu-<lb n="5" break="no"/>r&#252;ck zu wenden auf andere, die sie vorhero gehabt hat.<lb n="6" break="yes"/>Da wo wir gewahrnehmen, finden wir, da&#223; sie zum<lb n="7" break="yes"/>mindesten einen Ansatz zu einem solchen Uebergang ge&#228;u-<lb n="8" break="no"/>&#223;ert und auch wohl den Anfang dazu wirklich gemacht ha-<lb n="9" break="no"/>be, aber auch, da&#223; sie auf die gewahrgenommene Sache<lb n="10" break="yes"/>wiederum zur&#252;ckgezogen sey. Es zeiget sich in sehr vie-<lb n="11" break="no"/>len Beyspielen sehr deutlich, da&#223; so etwas vorgehe. Die<lb n="12" break="yes"/>Kraft wird bey dem gewahrgenommenen Gegenstand ge-<lb n="13" break="no"/>fesselt, sie will sich zerstreuen, will zu andern Empfin-<lb n="14" break="no"/>dungen fortr&#252;cken, wird aber auf jene von neuen hinge-<lb n="15" break="no"/>zogen. Es ist eine Art von physischer <emph rend="bold">Zur</emph><emph rend="bold">&#252;</emph><emph rend="bold">ckbeugung</emph><lb n="16" break="yes"/>der Kraft auf die Vorstellung, die man gewahrnimmt.<lb n="17" break="yes"/>Eine Art von Reflexion, davon man noch die Spuren<lb n="18" break="yes"/>erkennet, wenn man den Aktus des Gewahrnehmens in<lb n="19" break="yes"/>seinen hinterlassenen Folgen beobachtet. So gar in sol-<lb n="20" break="no"/>chen F&#228;llen, wo uns etwas von selbst aufst&#246;&#223;et, ohne<lb n="21" break="yes"/>da&#223; wir es gesucht haben, wo ein Gegenstand allein und<lb n="22" break="yes"/>abgesondert vor unsern Augen hingestellet ist, und also<lb n="23" break="yes"/>bey dem ersten Blick bemerket wird, da zeiget sich doch<lb n="24" break="yes"/>ein gewisser Ansatz, die Augen weiter fort von der Sa-<lb n="25" break="no"/>che wegzudrehen, und entweder auf uns selbst zur&#252;ckzu-<lb n="26" break="no"/>gehen, oder auf andere Dinge sie zu werfen, aber sie<lb n="27" break="yes"/>werden auf das gewahrgenommene Objekt zur&#252;ckgef&#252;h-<lb n="28" break="no"/>ret, oder bleiben auf selbiges geheftet. Die Kraft wird<lb n="29" break="yes"/><emph rend="bold">reflektirt</emph> nach der Stelle und nach dem Punkt hin, den<lb n="30" break="yes"/>man gewahrnimmt, und mu&#223; hier eine Weile sich auf-<lb n="31" break="no"/>halten.</p><p><lb n="32" break="yes"/>Dieser Anfang, von der Vorstellung einer Sache sich<lb n="33" break="yes"/>zu entfernen, und dann wieder auf sie zur&#252;ck zu kommen<lb n="34" break="yes"/>und mehr bey ihr zu bleiben, scheinet ein wesentlicher Um-<lb n="35" break="no"/>stand zu seyn, wenn eine Unterscheidung entstehen soll.<lb n="36" break="yes"/>Wo man mit Flei&#223; und aus Absicht auf eine Sache auf-</p><p><lb n="37" break="no"/></p><pb n="24"/><p/><p><lb n="1" break="yes"/>[285] und Bewu&#223;tseyn.</p><p><lb n="2" break="yes"/>merksam ist, wo es uns darum zu thun ist, diesediefe  <note>note: error in DTA</note>oder<lb n="3" break="yes"/>jene Beschaffenheit bey ihr besonders gewahrzuwerden,<lb n="4" break="yes"/>da f&#252;hlt man es am deutlichsten, da&#223; eine Kraft erfor-<lb n="5" break="no"/>dert wird, um der Zerstreuung vorzubeugen. Sinne<lb n="6" break="yes"/>und Phantasie auf ein Objekt hinzuwenden, und sie stark<lb n="7" break="yes"/>beobachten, erfordert ebenfalls aus diesem Grunde eine<lb n="8" break="yes"/>Seelenth&#228;tigkeit, die es verwahret, da&#223; die Kr&#228;fte nicht<lb n="9" break="yes"/>auf fremde Vorstellungen abspringen.</p><p><lb n="10" break="yes"/>Sind solche Schwingungen der vorstellenden Kraft<lb n="11" break="yes"/>schon dasjenige, was man ein <emph rend="bold">Vergleichen</emph>, ein <emph rend="bold">Gegeneinanderstellen</emph><emph rend="bold"> </emph><choice><sic>Ge</sic><corr>-</corr></choice><choice><sic></sic><corr>geneinanderstellen</corr></choice> <emph rend="bold">der </emph><emph rend="bold">Idee</emph><emph rend="bold">n</emph>, ein wechselsweises Ue-<lb n="13" break="no"/>bergehen &#220;bergehen von der Einen zur andern, auch eine <emph rend="bold">Reflexion</emph><lb n="14" break="yes"/>nennet? Einige haben es damit verwechselt. Es ist<lb n="15" break="yes"/>der Keim dazu, das Analogon davon, aber noch kein ei-<lb n="16" break="no"/>gentliches Vergleichen, weil noch keine Ideen vorhan-<lb n="17" break="no"/>den sind, die bey dem Vergleichen der Dinge vorausge-<lb n="18" break="no"/>setzet werden. Es ist eine Besch&#228;ftigung mit Vorstel-<lb n="19" break="no"/>lungen, die durch solche zu Ideen gemacht werden.</p><p><lb n="20" break="yes"/>V.</p><p><lb n="21" break="yes"/>Ob das Gewahrnehmen etwas Passives in der<lb n="22" break="yes"/>Seele sey?</p><p><lb n="23" break="yes"/>Es ist weder f&#252;r sich offenbar, noch durch eine richtige<lb n="24" break="yes"/>Folgerung aus Empfindungen bewiesen, was Hr.<lb n="25" break="yes"/>Search und andere mit ihm als einen Grundsatz ange-<lb n="26" break="no"/>nommen haben, da&#223; das Gewahrnehmen etwas <emph rend="bold">Lei</emph>-<lb n="27" break="yes"/><emph rend="bold">dentliches</emph> in der Seele sey. Es scheint solches viel-<lb n="28" break="no"/>mehr eine <emph rend="bold">th&#228;tige</emph> Anwendung unserer Kraft zu seyn,<lb n="29" break="yes"/>mit welcher wir auf unsere gegenw&#228;rtige Vorstellungen<lb n="30" break="yes"/>oder Empfindungen noch mehr als blos <emph rend="bold">zur&#252;ckwirken</emph>.<lb n="31" break="yes"/>Hr. <emph rend="bold">Search</emph> erkl&#228;ret auch den <emph rend="bold">Verstand</emph> f&#252;r ein <emph rend="bold">pas</emph>-<lb n="32" break="yes"/><emph rend="bold">sives</emph> Verm&#246;gen der Seele, oder f&#252;r eine blo&#223;e Recep-<lb n="33" break="no"/>tivit&#228;t, und um diese Idee mit den gemeinen Erfahrun-<lb n="34" break="no"/>gen Erfahrungen zu reimen, nach welchen die Arbeiten des Verstan-</p><p><lb n="35" break="yes"/></p><pb n="25"/><p/><p><lb n="1" break="yes"/>[286] III. Versuch. Ueber das Gewahrnehmen</p><p><lb n="2" break="yes"/>des unter die st&#228;rksten Anstrengungen der Seele geh&#246;ren;<lb n="3" break="yes"/>so wird alles, was bey dem &#220;berlegenUeberlegen und bey dem<lb n="4" break="yes"/>Nachdenken einer Sache als eine Selbstwirksamkeit der<lb n="5" break="yes"/>Seele vorkommt; die gegenw&#228;rtige Darstellung der<lb n="6" break="yes"/>Ideen, ihre Gegeneinanderhaltung, das Herumsetzen<lb n="7" break="yes"/>derselben, das Vergleichen, Verbinden, Absondern u.<lb n="8" break="yes"/>s. f. dem <emph rend="bold">Willen</emph> zugeschrieben, als dem Verm&#246;gen,<lb n="9" break="yes"/>sich selbstth&#228;tig zur Wirksamkeit zu bestimmen. Wenn<lb n="10" break="yes"/>man so abtheilen will, so kann freylich f&#252;r den Verstand<lb n="11" break="yes"/>nichts mehr &#252;brig bleiben, als die Empf&#228;nglichkeit, oder<lb n="12" break="yes"/>die passiven Verm&#246;gen der Seele, Ver&#228;nderungen in<lb n="13" break="yes"/>sich aufzunehmen. Und auch nicht alle hieher geh&#246;rige<lb n="14" break="yes"/>sollen dem Verstande zugeschrieben werden, sondern nur<lb n="15" break="yes"/>allein das Gewahrnehmungsverm&#246;gen, das man f&#252;r ei-<lb n="16" break="no"/>ne blo&#223;e Receptivit&#228;t angesehen hat. Die k&#252;nstliche Ab-<lb n="17" break="no"/>theilung der Seelenkr&#228;fte mag jeder einrichten, wie er es<lb n="18" break="yes"/>f&#252;r gut befindet, wenn nur nichts Reelles reelles bey ihnen &#252;ber-<lb n="19" break="no"/>sehen wird. Aber warum unterscheidet man nicht Selbst-<lb n="20" break="no"/>th&#228;tigkeiten, die auf das Erkennen gerichtet sind, von<lb n="21" break="yes"/>denen, welche auf Handlungen hinausgehen, durch wel-<lb n="22" break="no"/>che in uns selbst und au&#223;er uns etwas verursachet wird,<lb n="23" break="yes"/>das nicht in Vorstellungen und Gedanken bestehet?</p><p><lb n="24" break="yes"/>Indessen kann ich es leicht zugeben; da&#223; der Ver-<lb n="25" break="no"/>stand nichts mehr befassen soll, als das Verm&#246;gen gewahr-<lb n="26" break="no"/>zunehmen. Ist denn dieses Gewahrnehmen blos eine<lb n="27" break="yes"/>leidentliche Ver&#228;nderung? Das gemeine Gef&#252;hl der<lb n="28" break="yes"/>Deutschen mu&#223; zwischen dem <emph rend="bold">Gewahrnehmen</emph> und<lb n="29" break="yes"/>dem <emph rend="bold">Gewahrwerden</emph> einigen Unterschied gefunden ha-<lb n="30" break="no"/>ben, weil es zwey verschiedene W&#246;rter in die Sprache<lb n="31" break="yes"/>gebracht hat, davon das andere ein Thun ausdr&#252;cket,<lb n="32" break="yes"/>das andere ein Mittelwort ist, um diese Verschiedenheit<lb n="33" break="yes"/>anzugeben. Wie weit ist solche denn gegr&#252;ndet; oder ist<lb n="34" break="yes"/>der gemeine Verstand, wie er es selten ist, hier einmal<lb n="35" break="yes"/>ein spitzfindiger Wortkr&#228;mer gewesen?</p><p><lb n="36" break="yes"/>Es<lb n="37" break="yes"/></p><pb n="26"/><p><lb n="1" break="yes"/>[287] und Bewu&#223;tseyn.</p><p><lb n="2" break="yes"/>Es giebt zwey unterschiedene F&#228;lle. Zuweilen su-<lb n="3" break="no"/>chen wir ein Ding mit Flei&#223; und aus Absicht. Wir<lb n="4" break="yes"/>wollen es auskennen und unterscheiden; das ist, wir su-<lb n="5" break="no"/>chen eine gewisse Beziehung unserer Ideen, als das Re-<lb n="6" break="no"/>sultat unserer VergleichungcnVergleichungen  <note>note: error in 2014</note>und &#220;berlegungenUeberlegungen. <emph rend="bold">Wir</emph><lb n="7" break="yes"/><emph rend="bold"></emph><emph rend="bold">nehmen es</emph>, wie wir sagen, <emph rend="bold">gewahr</emph>, wenn sich der<lb n="8" break="yes"/>gesuchte Gegenstand und das Verh&#228;ltni&#223; der Ideen, das<lb n="9" break="yes"/>wir erkennen wollen, uns darstellet. <emph rend="bold">Wir werden </emph><emph rend="bold">ge-</emph><lb n="10" break="no"/><emph rend="bold"></emph><emph rend="bold">wahr</emph><emph rend="bold"> da</emph>, wo uns etwas auff&#228;llt, das wir nicht gesucht<lb n="11" break="yes"/>haben, wie etwann ein Freund, der unvermuthet uns<lb n="12" break="yes"/>vor den Augen tritt.</p><p><lb n="13" break="yes"/>Aber der Aktus des Gewahrnehmens, ist dieser<lb n="14" break="yes"/>nicht in dem einen Fall dasselbige, was er in dem an-<lb n="15" break="no"/>dern ist, nur da&#223; mehrere Vorarbeiten bey den Vorstel-<lb n="16" break="no"/>lungen und Ideen in dem einen Fall vorhergehen, als<lb n="17" break="yes"/>in dem andern? Archimedes mu&#223;te manche Verbin-<lb n="18" break="no"/>dungen von Ideen im Kopf herumgehen lassen, ehe er<lb n="19" break="yes"/>das Verh&#228;ltni&#223; der Kugel, des Cylinders und des Ke-<lb n="20" break="no"/>gels von gleicher Grundfl&#228;che und H&#246;he, gegeneinander<lb n="21" break="yes"/>gewahrnahm. Diese Einsicht entstehet oft nur nach und<lb n="22" break="yes"/>nach. Man muthma&#223;et sie vorher, siehet sie in der<lb n="23" break="yes"/>Ferne noch dunkel, wittert sie, so zu sagen, ehe das Ge-<lb n="24" break="no"/>wahrnehmen vollst&#228;ndig wird. Dagegen kostet es nichts<lb n="25" break="yes"/>als eine Wendung der Augen, um einen Marktschreyer<lb n="26" break="yes"/>zu bemerken, der sich zu Pferde sehen und h&#246;ren l&#228;&#223;t.<lb n="27" break="yes"/>Wir m&#252;ssen Sachen gewahrwerden, die uns in die Sin-<lb n="28" break="no"/>ne fallen, wie den Ton der Trummel, die vor unsern<lb n="29" break="yes"/>Ohren geschlagen wird.</p><p><lb n="30" break="yes"/>Hieraus kann man schwerlich schlie&#223;en, weder da&#223;<lb n="31" break="yes"/>der Aktus des Gewahrnehmens in diesen verschiedenen<lb n="32" break="yes"/>F&#228;llen einerley, noch da&#223; er etwas verschiedenes sey. Es<lb n="33" break="yes"/>kann in beiden Beyspielen eine wahre Aktion, oder auch<lb n="34" break="yes"/>in beiden eine Passion seyn. Ist Gewahrnehmen das<lb n="35" break="yes"/>Einemal nichts als ein Annehmen, oder ein Aufnehmen,<lb n="36" break="yes"/>ein Zulassen einer Ver&#228;nderung, oder auch ein Ergrei-</p><p><lb n="37" break="yes"/></p><pb n="27"/><p/><p><lb n="1" break="yes"/>[288] III. Versuch. Ueber das Gewahrnehmen</p><p><lb n="2" break="yes"/>fen, und Absondern einer Vorstellung, so kann es in dem<lb n="3" break="yes"/>andern Fall dasselbige seyn. Ist es dagegen eine th&#228;ti-<lb n="4" break="no"/>ge Aeu&#223;erung &#196;u&#223;erungder Seelenkraft gegen die beachtete lebhaf-<lb n="5" break="no"/>ter ausgedruckte Vorstellung, und also nicht blos eine<lb n="6" break="yes"/>Th&#228;tigkeit, die etwas in der bildlichen Klarheit der Vor-<lb n="7" break="no"/>stellung bewirket, sondern noch eine andere besondere Aktion,<lb n="8" break="yes"/>von der der Verh&#228;ltni&#223;gedanke eine besondere Wirkung ist,<lb n="9" break="yes"/>so kann es solches sowohl seyn, wenn wir <emph rend="bold">gewahrwer</emph>-<lb n="10" break="yes"/><emph rend="bold">den</emph>, als wenn wir <emph rend="bold">gewahrnehmen</emph>. Eine Kugel<lb n="11" break="yes"/>nimmt von einer gespannten Stahlfeder, die sich aus-<lb n="12" break="no"/>dehnet, und sie fortst&#246;&#223;et, eine Bewegung auf, und rea-<lb n="13" break="no"/>girt in so weit gegen die Stahlfeder; aber wenn die Fe-<lb n="14" break="no"/>der hingegen von dem Sto&#223; einer Kugel, die gegen sie an-<lb n="15" break="no"/>f&#228;hrt, zusammengedrucket worden ist, so wirkt sie nun von<lb n="16" break="yes"/>neuem heraus gegen die Kugel. Ist der Aktus des Ge-<lb n="17" break="no"/>wahrnehmens in der Seele jener passiven Reaktion der<lb n="18" break="yes"/>Kugel &#228;hnlich, wie das F&#252;hlen es war, oder mu&#223; sie<lb n="19" break="yes"/>mit der neuen bewegenden Th&#228;tigkeit der Feder gegen<lb n="20" break="yes"/>die Kugel verglichen werden?</p><p><lb n="21" break="yes"/>Wir m&#252;ssen gewahrnehmen auch wider unsern Wil-<lb n="22" break="no"/>len, wenn alle Vorver&#228;nderungen dazu geschehen sind:<lb n="23" break="yes"/>ich mu&#223; die Trummel h&#246;ren, das Bittere der Arzeney<lb n="24" break="yes"/>schmecken, den Stich der Nadel mit Bewu&#223;tseyn em-<lb n="25" break="no"/>pfinden, wenn meine Sinnglieder die erforderlichen Ein-<lb n="26" break="no"/>dr&#252;cke empfangen haben. Die&#223; ist ein Beweis, da&#223;<lb n="27" break="yes"/>das Gewahrnehmungsverm&#246;gen, es sey ein th&#228;tiges oder<lb n="28" break="yes"/>passives Princip, nicht allemal in unserer Gewalt ist;<lb n="29" break="yes"/>da&#223; wir es oft so wenig zur&#252;ckhalten k&#246;nnen, als die ge-<lb n="30" break="no"/>spannte Stahlfeder ihre Elasticit&#228;t aufhalten kann. Aber<lb n="31" break="yes"/>ist es ein Beweis, da&#223; wir leiden, wof&#252;r einige es an-<lb n="32" break="no"/>sehn? Wie viele th&#228;tige Anwendungen unserer Kraft<lb n="33" break="yes"/>sind nicht unwillk&#252;hrlich, und wie viele von den freywil-<lb n="34" break="no"/>ligen werden es nicht, wenn die Seele zu heftig gereizet<lb n="35" break="yes"/>wird? Das Unwillk&#252;hrliche in der Handlung hindert<lb n="36" break="yes"/>nicht, da&#223; sie nicht eine Handlung sey.</p><p><lb n="37" break="yes"/>Wenn<lb n="38" break="yes"/></p><pb n="28"/><p><lb n="1" break="yes"/>[289] und Bewu&#223;tseyn.</p><p><lb n="2" break="yes"/>Wenn man, wie hier geschiehtgeschicht, unter dem <emph rend="bold">Ge</emph>-<lb n="3" break="yes"/><emph rend="bold">wahrnehmen</emph> den ganzen Aktus der Seele verstehet,<lb n="4" break="yes"/>wovon das Unterscheiden einer Sache, oder der Ge-<lb n="5" break="no"/>danke: <emph rend="bold">Siehe</emph>, unmittelbar hervorgebracht wird, so<lb n="6" break="yes"/>kann man, wenn man auf die Empfindung zur&#252;ck siehet,<lb n="7" break="yes"/>sich kaum erwehren, zu glauben, &#8222;da&#223; dieser Aktus ein<lb n="8" break="yes"/>&#8222;gewisser Ausbruch der <emph rend="bold">s</emph><emph rend="bold">elb</emph><emph rend="bold">s</emph><emph rend="bold">tth</emph><emph rend="bold">&#228;</emph><emph rend="bold">tigen</emph> Seelenkraft sey,<lb n="9" break="yes"/>&#8222;die sich von neuen auf schon vorhandene Empfindungen<lb n="10" break="yes"/>&#8222;oder Vorstellungen verwendet, und ausl&#228;&#223;t.&#8220;</p><p><lb n="11" break="yes"/>Bey einem jeden Gewahrnehmen findet sich Be-<lb n="12" break="no"/>schauung und Beachtung. Jenes ist eine Fortsetzung<lb n="13" break="yes"/>des Gef&#252;hls, diese eine Fortsetzung der Vorstellungs-<lb n="14" break="no"/>kraft, die sich bey dem Objekt verweilet. Beides ist ei-<lb n="15" break="no"/>ne vorz&#252;gliche Bearbeitung des sinnlichen Eindrucks oder<lb n="16" break="yes"/>seiner Abbildung in uns, wodurch diese, st&#228;rker und<lb n="17" break="yes"/>lebhafter und tiefer in uns ausgedruckt, hervorstechend<lb n="18" break="yes"/>gemacht und abgesondert wird. Beides ist etwas, so<lb n="19" break="yes"/>von innen kommt, und ein selbstth&#228;tiges Bestreben er-<lb n="20" break="no"/>fodert. Denn auch da, wo ich nur das Sinnglied in<lb n="21" break="yes"/>einer Richtung, auf einen Gegenstand hin fest halten soll,<lb n="22" break="yes"/>da beweise ich mich als ein th&#228;tiges und wirksames We-<lb n="23" break="no"/>sen. Wir nehmen nichts gewahr, ohne einigen Grad<lb n="24" break="yes"/>von Aufmerksamkeit, in der gew&#246;hnlichen weitern Be-<lb n="25" break="no"/>deutung dieses Wortes, nemlich ohne eine Anstrengung<lb n="26" break="yes"/>unserer Erkenntni&#223;kraft, es sey unsers Gef&#252;hls, unse-<lb n="27" break="no"/>rer Vorstellungskraft oder unserer Denkkraft.</p><p><lb n="28" break="yes"/>Ist das Gewahrnehmen nichts anders, als eben<lb n="29" break="yes"/>dieser Aktus der vorz&#252;glichen Bearbeitung eines Ein-<lb n="30" break="no"/>drucks oder einer Vorstellung, so ist es ohne Zweifel eine<lb n="31" break="yes"/>Aktion des Gef&#252;hls und der vorstellenden Kraft, und ist<lb n="32" break="yes"/>so etwas, wozu ein Wesen, das allein zum Leiden auf-<lb n="33" break="no"/>gelegt ist, nicht aber wirksam und th&#228;tig seyn kann, g&#228;nz-<lb n="34" break="no"/>lich unverm&#246;gend ist. Ist es aber nicht einerley mit<lb n="35" break="yes"/>der Beachtung und Beschauung &#8212; und so stellte es<lb n="36" break="yes"/>sich dar, wenn man auf seine Wirkung siehet, nemlich</p><p><lb n="37" break="yes"/>auf</p><p><lb n="38" break="yes"/></p><pb n="29"/><p><lb n="1" break="yes"/>[290] III. Versuch. Ueber das Gewahrnehmen</p><p><lb n="2" break="yes"/>auf den Verh&#228;ltni&#223;gedanken, der g&#228;nzlich von dem<lb n="3" break="yes"/>Absondern und Hervorziehen der Vorstellungen, ver-<lb n="4" break="no"/>schieden ist &#8212; so mu&#223; es noch mehr eine besondere<lb n="5" break="yes"/>Selbstwirksamkeit seyn, wodurch eine eigene, sich unter-<lb n="6" break="no"/>scheidende Wirkung in der Seele hervorgebracht wird.</p><p><lb n="7" break="yes"/>Verbinden wir hiemit die unmittelbare Beobach-<lb n="8" break="no"/>tung, so wird dieser Gedanke best&#228;tiget. Indem wir<lb n="9" break="yes"/>etwas gewahrnehmen, so fahren wir, so zu sagen, in<lb n="10" break="yes"/>Hinsicht dieses Gegenstandes auf, wie aus einem Schlaf.<lb n="11" break="yes"/>Wir <emph rend="bold">fa</emph><emph rend="bold">ss</emph><emph rend="bold">en</emph>, <emph rend="bold">ergreifen</emph> <emph rend="bold">ihn</emph>, wir fassen uns selbst in<lb n="12" break="yes"/>Hinsicht seiner, <emph rend="bold">be</emph><emph rend="bold">s</emph><emph rend="bold">innen</emph> <emph rend="bold">uns</emph>, und fangen eine neue<lb n="13" break="yes"/>Ideenreihe an. Wenn das Gewahrnehmen geschehen<lb n="14" break="yes"/>ist, so ist auch die Vorstellung der Sache im Lichten, klar<lb n="15" break="yes"/>und unterscheidend vor uns. Mit diesem ihr aufgedruck-<lb n="16" break="no"/>ten Charakter wird sie im Ged&#228;chtni&#223; aufbewahret, und<lb n="17" break="yes"/>denselben tr&#228;gt sie an sich, wenn sie von der Einbildungs-<lb n="18" break="no"/>kraft wieder erwecket wird, und f&#252;hret dadurch die vorige<lb n="19" break="yes"/>Apperception selbst wieder mit sich zur&#252;ck.</p><p><lb n="20" break="yes"/>Es kommt also manches zusammen, das Apperci-<lb n="21" break="no"/>piren f&#252;r eine neue hinzukommende Aktion der Seele zu<lb n="22" break="yes"/>halten, und also auch das Gewahrnehmungsverm&#246;gen<lb n="23" break="yes"/>f&#252;r ein <emph rend="bold">th</emph><emph rend="bold">&#228;</emph><emph rend="bold">tiges</emph> Verm&#246;gen. Ob aber von dieser Un-<lb n="24" break="no"/>tersuchung etwas erhebliches in der Psychologie abhange<lb n="25" break="yes"/>oder nicht, dar&#252;ber bitte ich nicht eher zu urtheilen, als<lb n="26" break="yes"/>bis man weiter kommt. Und warum sollte man bey der<lb n="27" break="yes"/>Nachforschung der Wahrheit sich &#228;ngstlich f&#252;rchten, da&#223;<lb n="28" break="yes"/>man ohne Nutzen arbeite. Man finde nur Wahrheit;<lb n="29" break="yes"/>sie wird, wie das Geld, wohl irgendwo genutzet werden<lb n="30" break="yes"/>k&#246;nnen.</p><p><lb n="31" break="yes"/>VI. Ob<lb n="32" break="yes"/></p><pb n="30"/><p><lb n="1" break="yes"/>[291] und Bewu&#223;tseyn.</p><p><lb n="2" break="yes"/>VI.</p><p><lb n="3" break="yes"/>Ob das Gewahrnehmen einerley sey mit dem Ge-<lb n="4" break="no"/>f&#252;hl der Verh&#228;ltnisse?</p><p><lb n="5" break="yes"/>Noch eine Bemerkung &#252;ber das Gewahrnehmen. Die<lb n="6" break="yes"/>Erkl&#228;rungsarten des Hrn. <emph rend="bold">Bonnets </emph>von den<lb n="7" break="yes"/>Wirkungen der Seelenverm&#246;gen, unterscheiden sich durch<lb n="8" break="yes"/>ihre Genauigkeit und den dabey angewandten Scharf-<lb n="9" break="no"/>sinn so voz&#252;glich<choice><sic>vorz&#252;glich</sic><corr> </corr></choice>, da&#223; man Ursache hat, &#252;berall auf sie<lb n="10" break="yes"/>R&#252;cksicht zu nehmen. Ist das Gewahrnehmen etwas<lb n="11" break="yes"/>anders, als eine vorz&#252;gliche Vorstellung einer Sache,<lb n="12" break="yes"/>mit einem Gef&#252;hl des Verh&#228;ltnisses dieser Sache gegen<lb n="13" break="yes"/>andere verbunden. So w&#252;rde es eine zusammengesetzte<lb n="14" break="yes"/>Wirkung seyn, die in dem Vorstellungsverm&#246;gen und<lb n="15" break="yes"/>in dem Gef&#252;hl zugleich ihren Grund hat. Daf&#252;r mu&#223;<lb n="16" break="yes"/>man es erkl&#228;ren, wenn man dem genannten Philosophen<lb n="17" break="yes"/>auch da noch folgen will, wo er das <emph rend="bold">Wiedererinnern</emph><lb n="18" break="yes"/>zergliedert.</p><p><lb n="19" break="yes"/>Es giebt ein <emph rend="bold">Gef&#252;hl der Verh&#228;ltnisse und </emph><emph rend="bold">Be-</emph><lb n="20" break="no"/><emph rend="bold">ziehungen</emph>, ohnerachtet diese Art von Bestimmungen<lb n="21" break="yes"/>kein unmittelbarer Gegenstand des Gef&#252;hls ist, wie in<lb n="22" break="yes"/>dem vorhergehenden Versuch (N. III.) gezeiget ist. Aber<lb n="23" break="yes"/>diese Gef&#252;hle von Verh&#228;ltnissen sind auch eigentlich Ge-<lb n="24" break="no"/>f&#252;hle von innern absoluten Ver&#228;nderungen, die von den<lb n="25" break="yes"/>Verh&#228;ltnissen und Beziehungen der Objekte abhangen.<lb n="26" break="yes"/>Es ist au&#223;er Zweifel, da&#223; wenn etwas wahrgenommen,<lb n="27" break="yes"/>oder unterschieden wird, auch der &#220;bergangUebergang von dem<lb n="28" break="yes"/>gewahrgenommenen Gegenstande auf andere gef&#252;hlet<lb n="29" break="yes"/>werde. Daraus k&#246;nnte das Entstehen der Verh&#228;ltni&#223;-<lb n="30" break="no"/>gedanken und des Gewahrnehmens, mit einem gro&#223;en<lb n="31" break="yes"/>Schein auf die folgende Art erkl&#228;ret werden, die mit der<lb n="32" break="yes"/>bonnetischen Psychologie &#252;bereinstimmen w&#252;rde. Die<lb n="33" break="yes"/>Vorstellung von der Sonne z. B. ist in uns gegenw&#228;r-<lb n="34" break="no"/>tig; die vom Monde auch. La&#223; nun zuv&#246;rderst die</p><p><lb n="35" break="yes"/>Eine,</p><p><lb n="36" break="yes"/></p><pb n="31"/><p><lb n="1" break="yes"/>[292] III. Versuch. Ueber das Gewahrnehmen</p><p><lb n="2" break="yes"/>Eine, dann die andere unsere Vorstellungskraft besch&#228;f-<lb n="3" break="no"/>tigen; la&#223; uns wechselsweise von Einer Vorstellung zu<lb n="4" break="yes"/>der andern &#252;bergehen. Dann werden beide, oder doch<lb n="5" break="yes"/>die Eine von ihnen, vorz&#252;glich lebhaft und abgesondert,<lb n="6" break="yes"/>das ist, es entstehet eine Beachtung, Gegeneinander-<lb n="7" break="no"/>haltung, Vergleichung. Und diese Operationen bewir-<lb n="8" break="no"/>ken die bildliche Klarheit in der Vorstellung. Nun<lb n="9" break="yes"/>wird auch der &#220;bergangUebergang von Einer zur andern gef&#252;hlet.<lb n="10" break="yes"/>Die&#223; Gef&#252;hl, mit der bildlichen Klarheit einer Idee ver-<lb n="11" break="no"/>bunden, kann das Urtheil oder den Gedanken ausma-<lb n="12" break="no"/>chen, da&#223; die Eine Sache von der andern unterschieden<lb n="13" break="yes"/>sey. Daraus flie&#223;et denn das vorher schon angegebene<lb n="14" break="yes"/>Resultat: Gewahrnehmen sey, von einer Seite betrach-<lb n="15" break="no"/>tet, nichts als ein Gef&#252;hl, von der andern aber eine<lb n="16" break="yes"/>th&#228;tige Anwendung der Vorstellungskraft, die gewisse<lb n="17" break="yes"/>Vorstellungen nicht nur wieder erwecket, und gegenw&#228;r-<lb n="18" break="no"/>tig in uns erh&#228;lt, sondern sie auch aufl&#246;set, von einander<lb n="19" break="yes"/>trennet, und eine oder die andere dem Gef&#252;hl allein ab-<lb n="20" break="no"/>gesondert und ausnehmend darstellet. Das Urtheil blei-<lb n="21" break="no"/>bet zwar zuweilen zur&#252;ck, ohnerachtet wir die Vorstellun-<lb n="22" break="no"/>gen im Kopf genug umwenden und gegeneinander stel-<lb n="23" break="no"/>len; und zuweilen bleiben wir zweifelhaft, wenn das,<lb n="24" break="yes"/>was wir den Beyfall, die gewisse Einsicht, Entschei-<lb n="25" break="no"/>dung, Endurtheil nennen, nicht erfolget, ob es gleich<lb n="26" break="yes"/>weder in dem einen noch in dem andern Fall an der ma-<lb n="27" break="no"/>teriellen Klarheit in den Ideen nicht fehlet; aber auch<lb n="28" break="yes"/>von diesen und andern besondern Symptomen des Ge-<lb n="29" break="no"/>wahrnehmens, lie&#223;e sich noch wohl aus der obigen Idee<lb n="30" break="yes"/>einiger Grund angeben. Man m&#252;&#223;te sagen, in solchen<lb n="31" break="yes"/>F&#228;llen, wo der geh&#246;rigen Absonderung in den Vorstel-<lb n="32" break="no"/>lungen ohnerachtet, es doch noch an einem v&#246;lligen Ge-<lb n="33" break="no"/>wahrnehmen eines Verh&#228;ltnisses dieser Sache auf andere<lb n="34" break="yes"/>zu fehlen scheinet, da sey die Ursache diese: es fehle noch<lb n="35" break="yes"/>das Gef&#252;hl der Verh&#228;ltnisse der Ideen, das wir suchen<lb n="36" break="yes"/>und haben m&#252;ssen, wenn ein bejahender oder verneinen-</p><p><lb n="37" break="yes"/></p><pb n="32"/><p/><p><lb n="1" break="yes"/>[293] und Bewu&#223;tseyn.</p><p><lb n="2" break="yes"/>der Urtheilsgedanke hervorkommen soll; und die&#223; Ge-<lb n="3" break="no"/>f&#252;hl entstehe nicht, oder doch nicht mit der n&#246;thigen<lb n="4" break="yes"/>St&#228;rke, weil die Vorstellungen in uns noch in eine sol-<lb n="5" break="no"/>che Lage nicht gebracht sind, in der sie seyn m&#252;ssen, wenn<lb n="6" break="yes"/>der Uebergang von Einer zur andern in uns diejenige<lb n="7" break="yes"/>absolute Modifikation verursachen soll, deren Gef&#252;hl ei-<lb n="8" break="no"/>gentlich das Gef&#252;hl ihres Verh&#228;ltnisses, welches wir<lb n="9" break="yes"/>denken wollen, ausmachet.</p><p><lb n="10" break="yes"/>Zufolge dieser Erkl&#228;rungsart wird f&#252;r das Wesent-<lb n="11" break="no"/>liche und Unterscheidende des Gewahrnehmens, wenn<lb n="12" break="yes"/>die Absonderung der Vorstellungen als eine Th&#228;tigkeit<lb n="13" break="yes"/>der vorstellenden Kraft angesehen und dieser zugeeignet<lb n="14" break="yes"/>wird, nichts mehr, als die leidentliche Empfindung<lb n="15" break="yes"/>oder das Gef&#252;hl der Verschiedenheit zur&#252;cke bleiben.</p><p><lb n="16" break="yes"/>Ist diese Erkl&#228;rung richtig aus Beobachtungen her-<lb n="17" break="no"/>geleitet, oder ist sie nur von dem Geist des Systems er-<lb n="18" break="no"/>dichtet, und in die Beobachtungen hineingetragen? Der<lb n="19" break="yes"/>Gedanke von einem Verh&#228;ltni&#223; sollte doch nur ein Ge-<lb n="20" break="no"/>f&#252;hl des Verh&#228;ltnisses seyn? die&#223; ist mir unbegreiflich.<lb n="21" break="yes"/>Das Gef&#252;hl der Verh&#228;ltnisse ist ja eine Reaktion gegen<lb n="22" break="yes"/>eine absolute Ver&#228;nderung in der Seele. Eine solche<lb n="23" break="yes"/>Reaktion, deren Objekt etwas Absolutes ist, sollte einer-<lb n="24" break="no"/>ley mit einem Verh&#228;ltni&#223;gedanken seyn, in welchem die<lb n="25" break="yes"/>Seelenkraft sich wie eine aus sich selbst hervorgehende<lb n="26" break="yes"/>Kraft beweiset, die in den relativen Pr&#228;dikaten den<lb n="27" break="yes"/>Dingen etwas hinzu setzet, das sie sonsten nicht hatten,<lb n="28" break="yes"/>und das von ihrem Absoluten, womit sich das Gef&#252;hl be-<lb n="29" break="no"/>sch&#228;ftiget, ganz und gar verschieden ist? Mir ist es<lb n="30" break="yes"/>weit wahrscheinlicher, da&#223; der Aktus des Gewahrneh-<lb n="31" break="no"/>mens eine neue Aktion ist, bey der die Seele sich nach<lb n="32" break="yes"/>dem vorhergehenden Gef&#252;hl und der Vorstellung auf die<lb n="33" break="yes"/>letztere noch weiter fort &#228;u&#223;ert und selbstth&#228;tig sich ver-<lb n="34" break="no"/>wendet. Aber ich gebe gerne zu, und so viel lehret auch<lb n="35" break="yes"/>nur die Beobachtung, da&#223; jenes Gef&#252;hl des Verh&#228;lt-<lb n="36" break="no"/>nisses die <emph rend="bold">n&#228;chstvorhergehende Veranla</emph><emph rend="bold">ss</emph><emph rend="bold">ung</emph> sey,</p><p><lb n="37" break="yes"/>wodurch</p><p><lb n="38" break="yes"/></p><pb n="33"/><p><lb n="1" break="yes"/>[294] III. Versuch. Ueb. d. Gewahrnehmen &#8266;c. </p><p><lb n="2" break="yes"/>wodurch die Seelenkraft zu diesem neuen Aktus gereizet<lb n="3" break="yes"/>wird, bey dem sie sich als Denkkraft beweiset, als eine<lb n="4" break="yes"/>Kraft, die ihre Wirksamkeit weiter fortsetzet, als bis<lb n="5" break="yes"/>zum F&#252;hlen und Vorstellen? Wenn ich diese letztere<lb n="6" break="yes"/>Meinung behaupte &#8212; ich verlange nicht, da&#223; man sie<lb n="7" break="yes"/>als eine, durch die Beobachtungen zur v&#246;lligen Gewi&#223;-<lb n="8" break="no"/>heit gebrachte, ansehen soll &#8212; was wird Hr. <emph rend="bold">Bonnet</emph><lb n="9" break="yes"/>gegen mich anf&#252;hren, wenn ich in den n&#228;mlichen Erfah-<lb n="10" break="no"/>rungen, diese meine Vorstellung in der Sache lese, wo-<lb n="11" break="no"/>mit er die seinige best&#228;tigen m&#246;chte? ich weis nicht, was<lb n="12" break="yes"/>er mehr gegen die meinige sagen k&#246;nnte, als ich in Hin-<lb n="13" break="no"/>sicht der seinigen gesagt habe. Die meinige ist vielleicht<lb n="14" break="yes"/>auch vom Geist des Systems gebildet. Was ist zu<lb n="15" break="yes"/>thun? Wir m&#252;ssen es darauf ankommen lassen, welche<lb n="16" break="yes"/>von beiden sich am besten mit den &#252;brigen Erfahrungs-<lb n="17" break="no"/>begriffen vertragen wird, die uns aufsto&#223;en werden, wenn<lb n="18" break="yes"/>wir dem Gewahrnehmungsverm&#246;gen, und der Denk-<lb n="19" break="no"/>kraft &#252;berhaupt in ihren verschiedenen &#196;u&#223;erungen Aeu&#223;erungen wei-<lb n="20" break="no"/>ter nachsp&#252;ren.</p></body></text></TEI>