<TEI xmlns="http://www.tei-c.org/ns/1.0"><teiHeader><fileDesc><titleStmt><title>Philosophische Versuche: a digital edition</title><author>Tetens, Johannes Nikolaus (1736-1807)</author><respStmt><resp>Transcribed by</resp><name>John Hymers</name></respStmt><respStmt><resp>Encoded by</resp><name>Michael Zahorec</name><name>Micah Summers</name><name>Courtney Fugate</name></respStmt></titleStmt><publicationStmt><publisher>The Tetens Project</publisher><pubPlace>Tallahassee, FL</pubPlace><address><addrLine>Department of Philosophy</addrLine><addrLine>Dodd Hall</addrLine><addrLine>Florida State University</addrLine><addrLine>Tallahassee, FL 32306</addrLine></address></publicationStmt><sourceDesc><bibl>The first half of Teten's Philosophische Versuche</bibl></sourceDesc></fileDesc></teiHeader><text><body><pb n="1"/><p><lb n="1" break="yes"/>[295]</p><p><lb n="2" break="yes"/>Vierter Versuch.</p><p><lb n="3" break="yes"/>&#220;ber Ueber die Denkkraft und &#252;ber das<lb n="4" break="yes"/>Denken.</p><p><lb n="5" break="yes"/>I.</p><p><lb n="6" break="yes"/>Wie die Untersuchung dieses Seelenverm&#246;gens<lb n="7" break="yes"/>anzustellen sey.</p><p><lb n="8" break="yes"/>Das <emph rend="bold">Gewahrnehmen</emph> ist Eine von den ersten Wir-<lb n="9" break="no"/>kungen des Verm&#246;gens der Seele, womit sie<lb n="10" break="yes"/>Verh&#228;ltnisse und Beziehungen in den Dingen erkennet.<lb n="11" break="yes"/>Die&#223; ganze Verm&#246;gen will ich zusammen von nun an<lb n="12" break="yes"/>die <emph rend="bold">Denkkraft</emph> nennen, so wie das Erkennen der Ver-<lb n="13" break="no"/>h&#228;ltnisse und Beziehungen in den Dingen &#252;berhaupt ein<lb n="14" break="yes"/><emph rend="bold">Denken</emph> hei&#223;en kann.</p><p><lb n="15" break="yes"/>Da es mehrere Verh&#228;ltnisse in den Dingen giebt,<lb n="16" break="yes"/>als ihre <emph rend="bold">Ver</emph><emph rend="bold">s</emph><emph rend="bold">chiedenheit</emph>, so ist das Gewahrnehmen<lb n="17" break="yes"/>nur Eine Art, und zwar die einfachste von den &#196;u&#223;erungen <choice><sic>Aeu&#223;e-</sic><corr>rungen</corr></choice>  der Denkkraft. Wenn die &#252;brigen Arten von<lb n="19" break="yes"/>Verh&#228;ltnissen, und die Aktus des <emph rend="bold">Beziehungsverm</emph><emph rend="bold">&#246;</emph>-<lb n="20" break="yes"/><emph rend="bold">gens</emph>, wodurch sie entstehen, auf dieselbige Art aufgel&#246;-<lb n="21" break="yes"/>set werden, wie es mit dem Gewahrnehmen geschehen<lb n="22" break="yes"/>ist, so kann man vielleicht hoffen, die urspr&#252;ngliche Ver-<lb n="23" break="no"/>bindung und Beziehung dieser Seelenverm&#246;gen, der<lb n="24" break="yes"/>Denkkraft, des Vorstellungs- und des Empfindungs-<lb n="25" break="no"/>verm&#246;gens auf einander, in ihren ersten Anf&#228;ngen in<lb n="26" break="yes"/>Deutlichkeit zu setzen. Aber ich gestehe, ob ich gleich<lb n="27" break="yes"/>diesem Wege sorgf&#228;ltig nachgegangen bin, dennoch das<lb n="28" break="yes"/>nicht so v&#246;llig gefunden zu haben, was ich suchte, und<lb n="29" break="yes"/>wovon es mir schon geahndet hatte, da&#223; es sich nicht so<lb n="30" break="yes"/>deutlich zeigen w&#252;rde. Der Psycholog kann bey seinen<lb n="31" break="yes"/>Nachforschungen wohl nichts anders erwarten, als was</p><p><lb n="32" break="yes"/>dem</p><p><lb n="33" break="yes"/></p><pb n="2"/><p><lb n="1" break="yes"/>[296] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>dem Physiologen begegnet. Geht man den einfachen<lb n="3" break="yes"/>Fasern bis auf ihren Ursprung nach, so verlieren sie sich<lb n="4" break="yes"/>auch vor dem bewafneten Auge, und zwar noch ehe man<lb n="5" break="yes"/>zu dem Anfangspunkt hinkommt, bey dem sich ihre Ab-<lb n="6" break="no"/>stammung aus einem gemeinschaftlichen Princip bemer-<lb n="7" break="no"/>ken lie&#223;e. So gehts auch in der Seele. L&#246;set man das<lb n="8" break="yes"/><emph rend="bold">Beziehungsverm</emph><emph rend="bold">&#246;</emph><emph rend="bold">gen</emph> auf, und geht r&#252;ckw&#228;rts auf<lb n="9" break="yes"/>die ersten Grundth&#228;tigkeiten, worinn es sich offenbaret,<lb n="10" break="yes"/>so entziehen sie sich endlich aller Bemerkung. Sie wer-<lb n="11" break="no"/>den immer bey einander gefunden, aber als verschiedene<lb n="12" break="yes"/>Seelenfasern, so lange sie beobachtbar sind, ohne da&#223;<lb n="13" break="yes"/>man deutlich die Grundsache sehen k&#246;nne, aus der sie alle,<lb n="14" break="yes"/>und mit ihnen zur Seite das Gef&#252;hl und das Vorstel-<lb n="15" break="no"/>lungsverm&#246;gen hervorgehen. Die&#223; hat mich bewogen,<lb n="16" break="yes"/>mit der Untersuchung umzuwenden, und aufw&#228;rts den<lb n="17" break="yes"/>Wirkungen der Denkkraft nachzugehen, und die letztere<lb n="18" break="yes"/>in ihrer Verbindung mit den Wirkungen der &#252;brigen<lb n="19" break="yes"/>Verm&#246;gen zu betrachten. La&#223; also das Beziehungsver-<lb n="20" break="no"/>m&#246;gen oder die Denkkraft anfangs als ein eigenes Grund-<lb n="21" break="no"/>verm&#246;gen angesehen werden. Dieses verbindet, vermi-<lb n="22" break="no"/>schet und durchschl&#228;ngelt sich mit dem Gef&#252;hl und der<lb n="23" break="yes"/>vorstellenden Kraft, und macht in dieser Vereinigung<lb n="24" break="yes"/>dasjenige aus, was unter dem Namen von <emph rend="bold">Erkennt</emph>-<lb n="25" break="yes"/><emph rend="bold">ni&#223;kraft</emph> die Ursache von Ideen, Urtheilen, Schl&#252;ssen,<lb n="26" break="yes"/>&#252;berhaupt von Gedanken und Kenntnissen ist. Es wird<lb n="27" break="yes"/>sich zeigen, ob nicht hiebey in den Beziehungen dieser<lb n="28" break="yes"/>Verm&#246;gen, die sie in ihren Wirkungen auf einander ha-<lb n="29" break="no"/>ben, Anzeigen vorkommen, woraus ihre Beziehung auf<lb n="30" break="yes"/>einander in ihren ersten Anf&#228;ngen, in ihrem Keim, in<lb n="31" break="yes"/>der Grundkraft der Seele, einigerma&#223;en sich verrathe?</p><p><lb n="32" break="yes"/>Die <emph rend="bold">Denkkraft</emph>, das Verm&#246;gen, Verh&#228;ltnisse und<lb n="33" break="yes"/>Beziehungen zu erkennen, ist dasselbige Verm&#246;gen, was<lb n="34" break="yes"/>zu einer merkbaren Gr&#246;&#223;e entwickelt, wenn es sich in<lb n="35" break="yes"/>seinen Wirkungen deutlicher offenbaret, den Namen von<lb n="36" break="yes"/><emph rend="bold">Ver</emph><emph rend="bold">s</emph><emph rend="bold">tand</emph> und <emph rend="bold">Vernunft</emph> annimmt. Nun sehen ver-</p><p><lb n="37" break="no"/></p><pb n="3"/><p/><p><lb n="1" break="yes"/>[297] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>schiedene Philosophen es als ausgemacht an, da&#223; die<lb n="3" break="yes"/><emph rend="bold">Ver</emph><emph rend="bold">s</emph><emph rend="bold">tandes</emph>- und <emph rend="bold">Vernunftf</emph><emph rend="bold">&#228;</emph><emph rend="bold">higkeit</emph> eine Eigenheit<lb n="4" break="yes"/>der menschlichen Seele sey, in Vergleichung mit den<lb n="5" break="yes"/>blos empfindenden und sinnlichen Thierseelen. Nach<lb n="6" break="yes"/>dieser Voraussetzung haben sie sich der Vergleichung<lb n="7" break="yes"/>der Menschen mit den Thieren bedienet, um hinter die<lb n="8" break="yes"/>Grundbeschaffenheit des Verstandes, und also auch ihrer<lb n="9" break="yes"/>Quelle der Denkkraft und des Beziehungsverm&#246;gens zu<lb n="10" break="yes"/>kommen. Aber es</p><p><lb n="11" break="yes"/>45 scheinet nicht, als wenn dieser Weg<lb n="12" break="yes"/>bisher zum Ziel hingebracht h&#228;tte. So manche gute<lb n="13" break="yes"/>und fruchtbare Bemerkungen &#252;ber das Unterscheidungs-<lb n="14" break="no"/>merkmal der Menschheit, und so manche sch&#246;ne Aufkl&#228;-<lb n="15" break="yes"/>rungen &#252;ber die Natur des Verstandes, und der Denk-<lb n="16" break="no"/>kraft, die au&#223;er Zweifel unter den Eigenheiten des Men-<lb n="17" break="no"/>schen einer der wesentlichsten und vorz&#252;glichsten, und<lb n="18" break="yes"/>wohl der Mittelpunkt aller &#252;brigen ist, dadurch entdecket<lb n="19" break="yes"/>sind, so getraue ich mich doch nicht, von dieser Ver-<lb n="20" break="no"/>gleichung vorher etwas erhebliches zu versprechen, als<lb n="21" break="yes"/>bis die Natur und der Grund des Verstandes, aus sei-<lb n="22" break="no"/>nen Wirkungen in uns selbst, in unsern Denkarten und<lb n="23" break="yes"/>Kenntnissen, so weit es angehet, aus Beobachtungen<lb n="24" break="yes"/>sorgf&#228;ltig zergliedert ist. Der vornehmste Charakter<lb n="25" break="yes"/>der Menschheit ist wohl in der Denkkraft. Aber ob diese<lb n="26" break="yes"/>darum die einzige sey, und ob nicht die menschliche Seele<lb n="27" break="yes"/>auch allein als empfindendes und f&#252;hlendes Wesen, schon<lb n="28" break="yes"/>Eigenheiten und Vorz&#252;ge an St&#228;rke, Feinheit, Aus-<lb n="29" break="no"/>dehnung, Vielseitigkeit u. s. w. vor den Thieren besitze,<lb n="30" break="yes"/>ist noch unausgemacht, wenn auch vorausgesetzt vorausgesetzet wird,<lb n="31" break="yes"/>was schon vieles zugegeben hei&#223;t, da&#223; die Grenzen zwi-<lb n="32" break="no"/>schen Menschheit und Thierheit genau und bestimmt er-<lb n="33" break="no"/>kannt werden k&#246;nnen.</p><p><lb n="34" break="yes"/>Auch diesen Weg habe ich also nicht w&#228;hlen wollen.<lb n="35" break="yes"/>Wenn wir zuv&#246;rderst in unserm Innern selbst die Aeu&#223;e-<lb n="36" break="no"/>rungen &#196;u&#223;erungen der Denkkraft aufgesucht, diese zergliedert, und</p><p><lb n="37" break="yes"/>nach</p><p><lb n="38" break="yes"/></p><pb n="4"/><p><lb n="1" break="yes"/>[298] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>nach ihrer &#196;hnlichkeit Aehnlichkeit geordnet haben, alsdenn kann die<lb n="3" break="yes"/>Vergleichung der Menschenseelen mit Thierseelen zu<lb n="4" break="yes"/>H&#252;lfe genommen werden.</p><p><lb n="5" break="yes"/>II.</p><p><lb n="6" break="yes"/>Die Denkkraft in Verbindung mit der Vor-<lb n="7" break="no"/>stellungskraft und mit dem Gef&#252;hl macht<lb n="8" break="yes"/>das ganze Erkenntni&#223;verm&#246;gen aus.</p><p><lb n="9" break="yes"/>Wenn das <emph rend="bold">Verm</emph><emph rend="bold">&#246;</emph><emph rend="bold">gen</emph>, die <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph> der <emph rend="bold">Din</emph>-<lb n="10" break="yes"/><emph rend="bold">ge zu erkennen</emph>, als das dritte einfache Ingre-<lb n="11" break="no"/>dienz der menschlichen Erkenntni&#223;kraft angesehen, und<lb n="12" break="yes"/>mit dem Verm&#246;gen, Vorstellungen zu machen, und<lb n="13" break="yes"/>mit dem Gef&#252;hl zu dem Begrif von ihrer Grundkraft<lb n="14" break="yes"/>vereiniget wird, so haben wir eine vollst&#228;ndige Idee von<lb n="15" break="yes"/>der Seele, aus der sich begreifen l&#228;&#223;t, wie sie <emph rend="bold">Idee</emph><emph rend="bold">n</emph><lb n="16" break="yes"/>und Begriffe erhalten, wie sie urtheilen, folgern und<lb n="17" break="yes"/>schlie&#223;en, und also alle Denkarten hervorbringen k&#246;nne,<lb n="18" break="yes"/>die wir bey ihr als Wirkungen ihrer Erkenntni&#223;kraft an-<lb n="19" break="no"/>treffen, und zwar so wohl die <emph rend="bold">niedern und </emph><emph rend="bold">s</emph><emph rend="bold">innlichen</emph><lb n="20" break="yes"/>Kenntnisse, als die <emph rend="bold">h</emph><emph rend="bold">&#246;</emph><emph rend="bold">hern</emph> und <emph rend="bold">vern</emph><emph rend="bold">&#252;</emph><emph rend="bold">nftigen</emph>, die<lb n="21" break="yes"/>man einer h&#246;hern Erkenntni&#223;kraft zuschreibet. Die Ein-<lb n="22" break="no"/>dr&#252;cke von den &#228;u&#223;ern Gegenst&#228;nden sind dann nicht<lb n="23" break="yes"/>mehr blo&#223;e Eindr&#252;cke, auch nicht blos aufgenommene und<lb n="24" break="yes"/>gef&#252;hlte Eindr&#252;cke, wenn alle drey Grundverm&#246;gen dar-<lb n="25" break="no"/>an gewirket haben; dann sind es <emph rend="bold">gewahrgenommene</emph><lb n="26" break="yes"/>unterschiedene Eindr&#252;cke, das ist, Eindr&#252;cke, mit denen<lb n="27" break="yes"/>sich durch die Denkkraft der Gedanke verbindet, da&#223; sie<lb n="28" break="yes"/>besondere Ver&#228;nderungen f&#252;r sich, und von einander un-<lb n="29" break="no"/>terschieden sind. Es sind alsdenn klare Empfindun-<lb n="30" break="no"/><emph rend="bold">gen</emph> und <emph rend="bold">klare</emph> <emph rend="bold">Empfindungsideen</emph>, Wirkungen aus<lb n="31" break="yes"/>Perception, Gef&#252;hl und Apperception zusammengesetzt,<lb n="32" break="yes"/>so wie das vorz&#252;glich starke Gef&#252;hl unserer <emph rend="bold">Selb</emph><emph rend="bold">s</emph><emph rend="bold">t</emph> nicht<lb n="33" break="yes"/>mehr ein blo&#223;es Gef&#252;hl, sondern ein <emph rend="bold">klares</emph> Gef&#252;hl,</p><p><lb n="34" break="yes"/></p><pb n="5"/><p/><p><lb n="1" break="yes"/>[299] und &#252;ber das Denken</p><p><lb n="2" break="yes"/>eine <emph rend="bold">Empfindung</emph>, ein <emph rend="bold">Bewu&#223;t</emph><emph rend="bold">s</emph><emph rend="bold">eyn</emph> <emph rend="bold">un</emph><emph rend="bold">s</emph><emph rend="bold">ers</emph> <emph rend="bold">Selb</emph><emph rend="bold">s</emph><emph rend="bold">t</emph><lb n="3" break="yes"/>ist. Denn es vereiniget sich mit dem Gef&#252;hl das Un-<lb n="4" break="no"/>terscheiden der gef&#252;hlten ModifikationModification und des f&#252;hlenden<lb n="5" break="yes"/>Subjekts, und die Beziehung jener Modifikation auf<lb n="6" break="yes"/>das Subjekt, worinn sie ist. Eben so ver&#228;ndert die<lb n="7" break="yes"/>Denkkraft die bildlichen <emph rend="bold">Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellungen</emph>, und macht<lb n="8" break="yes"/>blo&#223;e Bilder, oder seelenartige Zeichen und Abrisse von<lb n="9" break="yes"/>Objekten und ihren Beschaffenheiten zu <emph rend="bold">Idee</emph><emph rend="bold">n</emph>, durch<lb n="10" break="yes"/>die hinzukommende Apperception, die Eine von den<lb n="11" break="yes"/>Wirkungen der Denkkraft ist. Die sinnlichen Abstrak-<lb n="12" break="no"/>tionen, und andere sinnliche <emph rend="bold">allgemeine</emph> <emph rend="bold">Bilder</emph>, wel-<lb n="13" break="no"/>che aus &#228;hnlichen Vorstellungen von einzelnen Objekten<lb n="14" break="yes"/>entstehen, wenn die gemeinschaftlichen Z&#252;ge in den &#228;hn-<lb n="15" break="no"/>lichen Bildern aufeinander fallen, und, weil sie mehr-<lb n="16" break="no"/>malen wiederholet sind, sich lebhafter, st&#228;rker und tie-<lb n="17" break="no"/>fer in der Phantasie abdrucken, werden zu <emph rend="bold">allgemeinen</emph><lb n="18" break="yes"/><emph rend="bold">Idee</emph><emph rend="bold">n</emph> des Verstandes, und zu <emph rend="bold">Begriffen</emph>. Es ist<lb n="19" break="yes"/>die Denkkraft, welche das Gewahrnehmen hinzusetzet;<lb n="20" break="yes"/>und das Gemeinschaftliche oder &#196;hnlicheAehnliche von dem &#220;brigen <choice><sic>Uebri-</sic><corr>gen </corr></choice>, was in den einzelnen Empfindungsvorstellungen ist,<lb n="22" break="yes"/>unterscheidet, absondert, und als Etwas besonders er-<lb n="23" break="no"/>kennet. Eben diese Begriffe werden <emph rend="bold">deutliche</emph> Begrif-<lb n="24" break="no"/>fe, wenn dieselbige Kraft, Beziehungen und Verh&#228;lt-<lb n="25" break="no"/>nisse zu denken, noch st&#228;rker und weiter auch auf ihre be-<lb n="26" break="no"/>sondern Theile sich anwendet.</p><p><lb n="27" break="yes"/>Die <emph rend="bold">allgemeinen</emph> <emph rend="bold">Idee</emph><emph rend="bold">n</emph> von <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">en</emph> und<lb n="28" break="yes"/><emph rend="bold">Beziehungen</emph> <emph rend="bold">der</emph> <emph rend="bold">Dinge</emph>, von der &#196;hnlichkeitAehnlichkeit und<lb n="29" break="yes"/>Verschiedenheit, von der Ordnung und von dem Zusam-<lb n="30" break="no"/>menhang, die von einigen mit dem besondern Namen<lb n="31" break="yes"/>der <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;begriffe</emph>, nicht ohne Grund, von den<lb n="32" break="yes"/>&#252;brigen unterschieden werden, sind ebenfalls Wirkungen,<lb n="33" break="yes"/>die sich aus jenen Grundverm&#246;gen der Erkenntni&#223;kraft<lb n="34" break="yes"/>begreifen lassen. Die ersten Beziehungen der Dinge<lb n="35" break="yes"/>auf einander, und die dabey entstehende urspr&#252;ngliche<lb n="36" break="yes"/><emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hle</emph> <emph rend="bold">oder</emph> <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;gedanken</emph>, wie</p><p><lb n="37" break="yes"/></p><pb n="6"/><p/><p><lb n="1" break="yes"/>[300] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>man sie nennen will, sind die ersten Wirkungen des Be-<lb n="3" break="no"/>ziehungsverm&#246;gens, und dessen beziehenden Aktionen.<lb n="4" break="yes"/>Aber diese th&#228;tigen Anwendungen der Kraft haben ihre<lb n="5" break="yes"/>Folgen und nachbleibende Wirkungen in der Seele, wel-<lb n="6" break="no"/>che aufbewahret, und bey Gelegenheit wieder gegenw&#228;r-<lb n="7" break="no"/>tig dargestellet, und alsdenn auf dieselbige Art, wie an-<lb n="8" break="no"/>dere Vorstellungen von neuen, von dem Beziehungsver-<lb n="9" break="no"/>m&#246;gen oder der Denkkraft gewahrgenommen, und in<lb n="10" break="yes"/>Beziehung unter sich gedacht werden k&#246;nnen. Sind die<lb n="11" break="yes"/>Vorstellungen, deren Beziehung gedacht wird, schon unter-<lb n="12" break="no"/>schiedene oder wahrgenommene Vorstellungen, und in die-<lb n="13" break="no"/>ser Bedeutung <emph rend="bold">Idee</emph><emph rend="bold">n</emph>, so werden ihre Beziehungen auf-<lb n="14" break="no"/>einander zu den <emph rend="bold">Urtheilen</emph> geh&#246;ren, die anfangs sinnlich<lb n="15" break="yes"/>und unentwickelt sind, und dann durch eine weitere Be-<lb n="16" break="no"/>arbeitung der Denkkraft in <emph rend="bold">deutliche</emph> Urtheile &#252;berge-<lb n="17" break="no"/>hen. Ist endlich auf diese Art das gesammte Verm&#246;-<lb n="18" break="yes"/>gen, Ideen und Begriffe zu bilden, und dann auch un-<lb n="19" break="no"/>ser Urtheilsverm&#246;gen, nichts als eine besondere Anwen-<lb n="20" break="no"/>dung der angenommenen Grundkraft, Dinge auf einan-<lb n="21" break="no"/>der zu beziehen und ihre Verh&#228;ltnisse zu denken, in so<lb n="22" break="yes"/>ferne diese mit dem Gef&#252;hl und der Vorstellungskraft<lb n="23" break="yes"/>in Verbindung wirket, und ist diese Ableitung von allen<lb n="24" break="yes"/>ihren Schwierigkeiten v&#246;llig befreyet, so ist es ein leich-<lb n="25" break="no"/>ter Uebergang, wenn nun auch das Schlu&#223;verm&#246;gen als<lb n="26" break="yes"/>eine Abstammung von demselben Princip erkl&#228;ret werden<lb n="27" break="yes"/>soll. Und alsdenn ist im Allgemeinen der Ursprung al-<lb n="28" break="no"/>ler Arten von Gedanken aus dem angezeigten Grundver-<lb n="29" break="no"/>m&#246;gen offenbar.</p><p><lb n="30" break="yes"/>Auf diese angegebene Art verh&#228;lt sich die Sache wirk-<lb n="31" break="no"/>lich. Das letzte Resultat aus den nachfolgenden genau-<lb n="32" break="no"/>ern Untersuchungen &#252;ber die menschliche Erkenntni&#223; wird<lb n="33" break="yes"/>dasselbige sagen. Allein zweyerley Gattungen von<lb n="34" break="yes"/>Schwierigkeiten, die man antrift, wenn man die&#223; all-<lb n="35" break="no"/>gemeine als eine Richtschnur in der Hand nimmt, und<lb n="36" break="yes"/>nun in das Gedankensystem des Menschenverstandes hin-</p><p><lb n="37" break="no"/></p><pb n="7"/><p/><p><lb n="1" break="yes"/>[301] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>eingehet, und da alle vorkommende Wirkungen nach dem-<lb n="3" break="no"/>selben ordnen und &#252;bersehen will, verwickeln uns fast un-<lb n="4" break="no"/>widerstehlich in manche besondere und dunkle Untersu-<lb n="5" break="no"/>chungen, ehe man Licht und Deutlichkeit in dem Zusam-<lb n="6" break="no"/>menhang der Verstandesth&#228;tigkeiten haben kann. Zu-<lb n="7" break="no"/>erst hat die Entstehungsart unserer <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;begrif</emph>-<lb n="8" break="yes"/><emph rend="bold">fe</emph> noch ihre Dunkelheiten; und wenn denn ferner insbe-<lb n="9" break="no"/>sonders auf die <emph rend="bold">men</emph><emph rend="bold">s</emph><emph rend="bold">chlichen</emph> allgemeinen Denkarten<lb n="10" break="yes"/>und deren Entstehungsart, auf die Grundideen, Grund-<lb n="11" break="no"/>urtheile, und Raisonnements, in so ferne diese die all-<lb n="12" break="no"/>gemeinen Bestandtheile der <emph rend="bold">men</emph><emph rend="bold">s</emph><emph rend="bold">chlichen</emph> Erkenntni&#223;<lb n="13" break="yes"/>sind, R&#252;cksicht genommen wird, so bekommen wir von<lb n="14" break="yes"/>neuen Neuem eine Menge von Untersuchungen, womit sich die<lb n="15" break="yes"/>gr&#246;&#223;ten Philosophen schon befa&#223;t haben, und die noch<lb n="16" break="yes"/>lange ihren Nachfolgern zu thun machen werden, bis es<lb n="17" break="yes"/>allenthalben hell werden wird.</p><p><lb n="18" break="yes"/>III.</p><p><lb n="19" break="yes"/>Ursprung der Verh&#228;ltni&#223;begriffe.</p><p><lb n="20" break="yes"/>1) Von den ersten urspr&#252;nglichen Verh&#228;lt-<lb n="21" break="no"/>ni&#223;gedanken.</p><p><lb n="22" break="yes"/>2) Von den Verh&#228;ltni&#223;ideen und Verh&#228;lt-<lb n="23" break="no"/>ni&#223;begriffen.</p><p><lb n="24" break="yes"/>1.<lb n="25" break="yes"/>Was den Ursprung der <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;begriffe</emph> beson-<lb n="26" break="no"/>ders betrift, so ist es sogleich klar, da&#223; die Ideen,<lb n="27" break="yes"/>welche wir mit den Worten <emph rend="bold">Einerleyheit</emph>, <emph rend="bold">Ver</emph><emph rend="bold">s</emph><emph rend="bold">chie</emph>-<lb n="28" break="yes"/><emph rend="bold">denheit</emph>, <emph rend="bold">Abh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ngigkeit</emph>, und so ferner, verbinden,<lb n="29" break="yes"/><emph rend="bold">allgemeine</emph> Begriffe sind, die wir von einander unter-<lb n="30" break="no"/>scheiden, wenn gleich nicht deutlich entwickeln k&#246;nnen,<lb n="31" break="yes"/>wie es der gemeine Verstand der mehresten Menschen<lb n="32" break="yes"/>gewi&#223; nicht kann.</p><p><lb n="33" break="yes"/>Da<lb n="34" break="yes"/></p><pb n="8"/><p><lb n="1" break="yes"/>[302] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>Da sie aber das sind, so setzen sie schon mehr be-<lb n="3" break="no"/>stimmte einzelne Ideen voraus, von denen sie das Ge-<lb n="4" break="no"/>meinschaftliche und &#196;hnlicheAehnliche in sich fassen. Die <emph rend="bold">Ver</emph>-<lb n="5" break="yes"/><emph rend="bold">s</emph><emph rend="bold">chiedenheit</emph> &#252;berhaupt enth&#228;lt z. B. das &#196;hnliche, <choice><sic>Aehnliche,</sic><corr></corr></choice>was in der Verschiedenheit des Menschen und des Thie-<lb n="7" break="no"/>res, des Baumes und des Berges, des Himmels und<lb n="8" break="yes"/>der Erde u. s. f. enthalten ist. Die <emph rend="bold">Abh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ngigkeit</emph> &#252;ber-<lb n="9" break="no"/>haupt ist etwas, das wir in allen besondern F&#228;llen vor-<lb n="10" break="no"/>finden, wo eine Ursache eine Wirkung hervorbringt.<lb n="11" break="yes"/>Es kann eine solche allgemeine Idee eine reine <emph rend="bold">Ab</emph><emph rend="bold">s</emph><emph rend="bold">trak</emph>-<lb n="12" break="yes"/><emph rend="bold">tion</emph> seyn, aber auch schon eine Zusammensetzung aus<lb n="13" break="yes"/>andern Abstraktionen.</p><p><lb n="14" break="yes"/>Die allgemeinen <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;ideen</emph>, oder <emph rend="bold">Ver</emph>-<lb n="15" break="yes"/><emph rend="bold">h</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;begriffe</emph> haben wohl am allerwenigsten unter<lb n="16" break="yes"/>allen &#252;brigen Gattungen von Ideen, ich will nicht sa-<lb n="17" break="no"/>gen, zuerst unterschieden, aber doch in uns als verschie-<lb n="18" break="no"/>dene abgesondert erhalten werden k&#246;nnen, wenn man sie<lb n="19" break="yes"/>nicht durch Worte oder andere Zeichen merkbar gemacht<lb n="20" break="yes"/>h&#228;tte. Indessen hindert die&#223; nicht, bey ihnen, so wie<lb n="21" break="yes"/>bey den Ideen von absoluten Gegenst&#228;nden, das <emph rend="bold">Wort</emph><lb n="22" break="yes"/>und den <emph rend="bold">Begrif</emph> von einander zu unterscheiden, und nur<lb n="23" break="yes"/>auf den letztern R&#252;cksicht zu nehmen. Denn es versteht<lb n="24" break="yes"/>sich doch von selbst, da&#223; die Verschiedenheit der Verh&#228;lt-<lb n="25" break="no"/>ni&#223;begriffe auch in den Gedanken selbst seyn m&#252;sse, und<lb n="26" break="yes"/>nicht in den Worten allein, womit wir sie ausdr&#252;cken.</p><p><lb n="27" break="yes"/>Die <emph rend="bold">allgemeinen</emph> <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph> f&#252;hren eben so auf<lb n="28" break="yes"/>besondere <emph rend="bold">einzelne</emph> <emph rend="bold">individuelle</emph> <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;ideen</emph> zu-<lb n="29" break="no"/>r&#252;ck, als die allgemeine Ideen von dem K&#246;rper auf die<lb n="30" break="yes"/>Ideen von einzelnen K&#246;rpern. Die zwey B&#252;cher, die<lb n="31" break="yes"/>vor mir liegen, sind verschiedene B&#252;cher. Hier sind<lb n="32" break="yes"/>einzelne Empfindungsideen von den beiden Sachen, und<lb n="33" break="yes"/>zwischen diesen ist eine bestimmte <emph rend="bold">einzelne</emph> Verschieden-<lb n="34" break="no"/>heit, von der ich eine Vorstellung habe. Ich fasse das<lb n="35" break="yes"/>Buch mit meiner Hand an, und hebe es in die H&#246;he.<lb n="36" break="yes"/>Hier ist eine Ursache und eine Wirkung, und eine ur-</p><p><lb n="37" break="no"/></p><pb n="9"/><p/><p><lb n="1" break="no"/>[303] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/><emph rend="bold">s</emph><emph rend="bold">achliche</emph> Verbindung zwischen ihnen, von der ich eine<lb n="3" break="yes"/>Vorstellung habe.</p><p><lb n="4" break="yes"/>In der Untersuchung &#252;ber das <emph rend="bold">Gewahrnehmen</emph><lb n="5" break="yes"/>ist es gezeiget, da&#223; der Gedanke, der alsdenn entstehet,<lb n="6" break="yes"/>da&#223; das Gewahrgenommene eine besondere Sache ist, ein<lb n="7" break="yes"/>Gedanke von einer Relation sey, der durch eine Aktion<lb n="8" break="yes"/>der Seele hinzukomme, und mit dem Gef&#252;hl des Abso-<lb n="9" break="no"/>luten in den Dingen nicht verwechselt werden m&#252;sse. Es<lb n="10" break="yes"/>mag nun das Objektivische in den Dingen, was den<lb n="11" break="yes"/>Grund der <emph rend="bold">gedachten</emph> <emph rend="bold">Relation</emph> ausmacht, bestehen,<lb n="12" break="yes"/>worinn es wolle, so ist doch das <emph rend="bold">Gewahrnehmen</emph> eine<lb n="13" break="yes"/>Wirkung aus einer gewissen &#196;u&#223;erung Aeu&#223;erung der Denkkraft,<lb n="14" break="yes"/>die sich mit der Empfindung und den Vorstellungen ver-<lb n="15" break="no"/>bindet.</p><p><lb n="16" break="yes"/>So wie sichs bey dem Gewahrnehmen verh&#228;lt, so<lb n="17" break="yes"/>verh&#228;lt es sich auch bey den &#252;brigen Verh&#228;ltni&#223;gedanken.<lb n="18" break="yes"/>Wenn wir zwey Dinge f&#252;r einerley halten, wenn wir<lb n="19" break="yes"/>sie in <emph rend="bold">ur</emph><emph rend="bold">s</emph><emph rend="bold">achlicher</emph> Verbindung denken, wenn wir Eins<lb n="20" break="yes"/>in dem Andern, als Beschaffenheit in einem Subjekt,<lb n="21" break="yes"/>oder beide zugleich als neben einander oder in der Folge<lb n="22" break="yes"/>auf einander uns vorstellen, so giebt es einen gewissen<lb n="23" break="yes"/><emph rend="bold">Aktus</emph> <emph rend="bold">des</emph> <emph rend="bold">Denkens</emph>; und die gedachte Beziehung oder<lb n="24" break="yes"/>Verh&#228;ltni&#223; in uns, ist etwas subjektivisches <choice><sic>subjektivischen</sic><corr> </corr></choice>, das wir<lb n="25" break="yes"/>den| <note>note: blemish reproduced in DTA</note>Objekten als etwas <emph rend="bold">Objektivi</emph><emph rend="bold">s</emph><emph rend="bold">ches</emph> zuschreiben, und<lb n="26" break="yes"/>das aus der Denkkraft Denkung  <note>note: also in UMich</note>entspringet. Diese Aktus des<lb n="27" break="yes"/>Denkens sind die <emph rend="bold">er</emph><emph rend="bold">s</emph><emph rend="bold">ten ur</emph><emph rend="bold">s</emph><emph rend="bold">pr</emph><emph rend="bold">&#252;</emph><emph rend="bold">nglichen Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;-</emph><lb n="28" break="no"/><emph rend="bold"></emph><emph rend="bold">gedanken</emph>, bey denen es unentschieden bleibt, ob und<lb n="29" break="yes"/>wie weit solche von dem Gef&#252;hl oder von der vorstellen-<lb n="30" break="no"/>den Kraft abgeleitet werden k&#246;nnen. Die Denkkraft<lb n="31" break="yes"/>oder das Verm&#246;gen, sie hervorzubringen, wird hier als<lb n="32" break="yes"/>ein Grundverm&#246;gen angenommen.</p><p><lb n="33" break="yes"/>Das <emph rend="bold">Gewahrnehmen</emph> ist ein Aktus, der, nach<lb n="34" break="yes"/>den vorhergehenden Beobachtungen zu urtheilen, sich<lb n="35" break="yes"/>nicht sowohl unmittelbar mit der <emph rend="bold">Empfindung</emph> der ge-<lb n="36" break="no"/>wahrgenommenen Sache, das ist, mit dem Gef&#252;hl ei-</p><p><lb n="37" break="no"/></p><pb n="10"/><p/><p><lb n="1" break="yes"/>[304] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>ner gegenw&#228;rtigen Modifikation, als vielmehr mit der<lb n="3" break="yes"/><emph rend="bold">Nachempfindung</emph> oder der <emph rend="bold">Empfindungsvor</emph><emph rend="bold">s</emph><emph rend="bold">tel</emph>-<lb n="4" break="yes"/><emph rend="bold">lung</emph> verbindet; aber er kann doch an sich schon statt fin-<lb n="5" break="no"/>den, ehe eine allgemeine Vorstellung abgesondert ist, und<lb n="6" break="yes"/>sich bey blo&#223;en Empfindungsvorstellungen von einzelnen<lb n="7" break="yes"/>Dingen schon &#228;u&#223;ern; ob wir gleich die Aktion des Ge-<lb n="8" break="no"/>wahrnehmens und den Gedanken von dem Verh&#228;ltni&#223;,<lb n="9" break="yes"/>in uns nicht beobachten k&#246;nnen, als nur dann, wenn<lb n="10" break="yes"/>viele Gemeinbilder schon vorhanden sind. Wie die letz-<lb n="11" break="no"/>tern das Gewahrnehmen bef&#246;rdern, ist aus dem klar,<lb n="12" break="yes"/>was anderswo &#252;ber sie gesagt worden ist. *) Aber es<lb n="13" break="yes"/>w&#252;rde &#252;bereilt seyn, zu behaupten, da&#223; ihre Beyh&#252;lfe<lb n="14" break="yes"/>schlechthin zu der erstenerstern Hervorlockung des Gewahrneh-<lb n="15" break="no"/>mens und des Unterscheidens unentbehrlich sey. Sollte<lb n="16" break="yes"/>nicht der Eindruck von dem Berg gegen den Eindruck<lb n="17" break="yes"/>von dem Wasser, und die Gegeneinanderstellung dieser<lb n="18" break="yes"/>ersten simpeln individuellen Empfindungsideen genug<lb n="19" break="yes"/>seyn, den Aktus des Unterscheidens zu erregen? Aber<lb n="20" break="yes"/>wahr ist es, da&#223; in dem Augenblick, wenn wir auch ein-<lb n="21" break="no"/>zelne Empfindungsvorstellungen vergleichen, viele von<lb n="22" break="yes"/>den einzelnen Z&#252;gen in ihnen entweder zugleich wegfallen,<lb n="23" break="yes"/>oder nicht geachtet werden, so da&#223; sie das v&#246;llig Bestimm-<lb n="24" break="no"/>te der ersten Empfindungsvorstellungen nicht mehr an sich<lb n="25" break="yes"/>haben, und also, von dieser Seite betrachtet, auf et-<lb n="26" break="no"/>was, das in mehrern Empfindungen gemeinschaftlich ist,<lb n="27" break="yes"/>das ist, auf etwas Allgemeines eingeschr&#228;nkt sind. Da-<lb n="28" break="no"/>her wird es wahrscheinlich, da&#223; sich schon Gemeinbilder<lb n="29" break="yes"/>abgesondert und geformet haben, ehe die Th&#228;tigkeit der<lb n="30" break="yes"/>Seele im Gewahrnehmen in einer bemerkbaren Gr&#246;&#223;e<lb n="31" break="yes"/>hervorgeht.</p><p><lb n="32" break="yes"/>Die &#252;brigen Verh&#228;ltni&#223;gedanken, die Gedanken<lb n="33" break="yes"/>von der <emph rend="bold">ur</emph><emph rend="bold">s</emph><emph rend="bold">achlichen</emph> Beziehung, von der Beziehung<lb n="34" break="yes"/>des einen auf ein anders, als ein <emph rend="bold">Pr</emph><emph rend="bold">&#228;</emph><emph rend="bold">dikat</emph> <emph rend="bold">auf</emph> <emph rend="bold">s</emph><emph rend="bold">ein</emph></p><p><lb n="35" break="yes"/><emph rend="bold">Sub</emph>-</p><p><lb n="36" break="yes"/>*) Erster Versuch XV. 6.<lb n="37" break="yes"/></p><pb n="11"/><p><lb n="1" break="yes"/>[305] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/><emph rend="bold">Subjekt</emph>, worinn es ist, von den Beziehungen der Din-<lb n="3" break="no"/>ge, als <emph rend="bold">koexi</emph><emph rend="bold">s</emph><emph rend="bold">tirend</emph>, zugleich oder in ihrer Folge auf<lb n="4" break="yes"/>einander, finden wir gew&#246;hnlich erst alsdenn in uns,<lb n="5" break="yes"/>wenn schon das Gewahrnehmen der auf einander bezoge-<lb n="6" break="no"/>nen Dinge vorhanden ist. Sollen wir zu dem Gedan-<lb n="7" break="no"/>ken gebracht werden, da&#223; der Ast eines Baums ein Theil<lb n="8" break="yes"/>des ganzen Baums sey, da&#223; das Haus neben dem<lb n="9" break="yes"/>Thurm liege, da&#223; die Sonne den Tag erleuchte, so m&#252;s-<lb n="10" break="yes"/>sen wir nicht blo&#223;e Vorstellungen oder Bilder von diesen<lb n="11" break="yes"/>Gegenst&#228;nden, sondern <emph rend="bold">unter</emph><emph rend="bold">s</emph><emph rend="bold">chiedene</emph> gewahrgenom-<lb n="12" break="no"/>mene Vorstellungen von ihnen haben; man mu&#223; den<lb n="13" break="yes"/>Ast und den ganzen Baum, jeden besonders sich vorstel-<lb n="14" break="no"/>len, von einander unterscheiden, imgleichen das Haus<lb n="15" break="yes"/>und den Thurm, die Sonne und das Licht, ehe wir die<lb n="16" break="yes"/>&#252;brigen Verh&#228;ltnisse hineindenken. Die&#223; ist wenigstens<lb n="17" break="yes"/>bis dahin richtig, da&#223; wir uns nie es einfallen lassen, uns<lb n="18" break="yes"/>selbst oder andere zu den letztern Verh&#228;ltni&#223;gedanken zu<lb n="19" break="yes"/>bringen, ehe nicht daf&#252;r gesorget ist, da&#223; von den zu beziehenden <choice><sic>zube-</sic><corr>ziehenden </corr></choice>Objekten schon Ideen vorhanden sind.</p><p><lb n="21" break="yes"/>Aus diesen Erfahrungen sieht man, da&#223; so ein Ver-<lb n="22" break="no"/>h&#228;ltni&#223;gedanke der letztern Arten, von der ursachlichen<lb n="23" break="yes"/>Verbindung und der Koexistenz und dergleichen, ein <emph rend="bold">Ge</emph>-<lb n="24" break="yes"/><emph rend="bold">wahrnehmen</emph> der Sachen voraussetze, zwischen denen<lb n="25" break="yes"/>eine solche Beziehung erkannt werden kann. Wenn wir<lb n="26" break="yes"/>die Denk&#228;u&#223;erungen der letztern Art bemerken wollen, so<lb n="27" break="yes"/>kann das nicht geschehen, als dadurch, da&#223; wir acht ge-<lb n="28" break="no"/>ben, was in uns vorgehet, wenn wir schon <emph rend="bold">gewahrge</emph>-<lb n="29" break="yes"/><emph rend="bold">nommene</emph> <emph rend="bold">Gegen</emph><emph rend="bold">s</emph><emph rend="bold">t</emph><emph rend="bold">&#228;</emph><emph rend="bold">nde</emph> auf einander beziehen. Das<lb n="30" break="yes"/>Gewahrnehmen der Sachen ist also ein Gedanke, der<lb n="31" break="yes"/>vorhergegangen sey mu&#223;, ehe wir die Gegenst&#228;nde beob-<lb n="32" break="no"/>achten k&#246;nnen, auf welche die &#252;brigen Denkverm&#246;gen<lb n="33" break="yes"/>sich anwenden.</p><p><lb n="34" break="yes"/>Aber daraus folget nicht, da&#223; die &#252;brigen Aktus des<lb n="35" break="yes"/>Denkens sich gar nicht &#228;u&#223;erten, ehe das Gewahrneh-<lb n="36" break="no"/>men der Sachen f&#252;r sich schon geschehen w&#228;re, vollst&#228;n-</p><p><lb n="37" break="no"/>dig</p><p><lb n="38" break="yes"/></p><pb n="12"/><p><lb n="1" break="yes"/>[306] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>dig nemlich, bis so weit, da&#223; wir den Aktus des Ge-<lb n="3" break="no"/>wahrnehmens selbst beobachten k&#246;nnen; ja es lassen sich<lb n="4" break="yes"/>Beyspiele geben, worinn der Gedanke von der Bezie-<lb n="5" break="no"/>hung der <emph rend="bold">Sache</emph> vorhanden ist, ohne da&#223; das Gewahr-<lb n="6" break="no"/>nehmen der auf einander bezogenen Sachen f&#252;r sich ein-<lb n="7" break="no"/>zeln genommen, beobachtbar sey.</p><p><lb n="8" break="yes"/>Was das erste betrift; kann nicht die Vorstellung<lb n="9" break="yes"/>von der Sonne und von ihrem Licht, die Vorstellung<lb n="10" break="yes"/>von dem Feuer und von der davon verursachten Erw&#228;r-<lb n="11" break="no"/>mung, beide in Einer ganzen Vorstellung, zwar als<lb n="12" break="yes"/><emph rend="bold">ver</emph><emph rend="bold">s</emph><emph rend="bold">chiedene</emph>, aber doch nicht, als so weit aus einan-<lb n="13" break="no"/>der gesetzte Theile, wie zum wirklichen Unterscheiden n&#246;-<lb n="14" break="yes"/>thig ist, enthalten seyn, und im Dunkeln liegen, und<lb n="15" break="yes"/>dennoch die Denkth&#228;tigkeit, wodurch sie als abh&#228;ngig<lb n="16" break="yes"/>und verursacht von einander gedacht werden, hervorge-<lb n="17" break="no"/>hen? <emph rend="bold">Reid </emph>hat viele Beyspiele angebracht, worinn<lb n="18" break="yes"/>mit dem Gewahrnehmen der Dinge so unmittelbar der<lb n="19" break="yes"/>Gedanke, oder wie Reid sagt, das Urtheil, da&#223; sie in<lb n="20" break="yes"/>ursachlicher Verkn&#252;pfung stehen, verbunden ist, da&#223; der<lb n="21" break="yes"/>Verh&#228;ltni&#223;gedanke zugleich mit dem Gewahrnehmen der<lb n="22" break="yes"/>Sachen entstanden, gewachsen, und zur Reife gekom-<lb n="23" break="no"/>men zu seyn scheinet.</p><p><lb n="24" break="yes"/>Innerlich nach der Analogie zu urtheilen, ist es<lb n="25" break="yes"/>wahrscheinlich, da&#223; da, wo die Verbindung der Vor-<lb n="26" break="no"/>stellungen in der Phantasie so wohl die &#252;brigen Denk-<lb n="27" break="no"/>verm&#246;gen, als das Gewahrnehmungs- und Unterschei-<lb n="28" break="no"/>dungsverm&#246;gen zur Th&#228;tigkeit reizet, auch jene nicht so<lb n="29" break="yes"/>lange g&#228;nzlich zur&#252;ck bleiben werden, bis die Wirkung<lb n="30" break="yes"/>der letztern v&#246;llig fertig ist; vorausgesetzt, da&#223; jene nicht<lb n="31" break="yes"/>blos in einem h&#246;heren Grad von dieser bestehen. &#8222;Kei-<lb n="32" break="no"/>&#8222;ne bemerkbare Aktion der Seele entsteht in einem Nu.<lb n="33" break="yes"/>&#8222;Jede hat ihre Folge und L&#228;nge, und entstehet nach und<lb n="34" break="yes"/>&#8222;nach. Sind es also verbundene, zugleich hervorge-<lb n="35" break="no"/>&#8222;lockte, und doch verschiedene Aktus, so mag es wohl<lb n="36" break="yes"/>&#8222;seyn, da&#223; auch der Anfang der Entwickelung bey einer</p><p><lb n="37" break="yes"/></p><pb n="13"/><p/><p><lb n="1" break="yes"/>[307] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>&#8222;von dem Anfang der Entwickelung bey der andern<lb n="3" break="yes"/>&#8222;vorhergehet; aber es ist wahrscheinlich, da&#223; wenn die<lb n="4" break="yes"/>&#8222;eine zu der beobachtbaren Gr&#246;&#223;e gelanget ist, die an-<lb n="5" break="no"/>&#8222;dere auch schon fortger&#252;ckt, und nicht weit mehr von<lb n="6" break="yes"/>&#8222;diesem Grade entfernet seyn werde.&#8223;</p><p><lb n="7" break="yes"/>Es giebt, wie gesagt, Beyspiele, die es zeigen,<lb n="8" break="yes"/>da&#223; eine der &#252;brigen Beziehungen vor der Gewahrneh-<lb n="9" break="no"/>mung fortr&#252;cke. Da, wo wir eine Folge von Ver&#228;n-<lb n="10" break="no"/>derungen empfinden, und die einzelnen Theile, die auf<lb n="11" break="yes"/>einander folgen, nicht unterscheiden, da haben wir Ver-<lb n="12" break="no"/>anlassungen, die Dinge als <emph rend="bold">auf einander folgende</emph>,<lb n="13" break="yes"/>in einer gewissen Ordnung, und auch als <emph rend="bold">ur</emph><emph rend="bold">s</emph><emph rend="bold">achlich</emph><lb n="14" break="yes"/><emph rend="bold">verkn</emph><emph rend="bold">&#252;</emph><emph rend="bold">pfet </emph>zu denken, das hei&#223;t, die subjektivischen<lb n="15" break="yes"/>Relationes in uns hervorzubringen, die wir nachher,<lb n="16" break="yes"/>wenn wir sie bemerken, <emph rend="bold">Gedanken </emph>von der Folge,<lb n="17" break="yes"/>Ordnung und Abh&#228;ngigkeit, nennen. Am freyen Him-<lb n="18" break="no"/>mel sehen wir, so zu sagen, schon ein <emph rend="bold">Auseinander</emph>-<lb n="19" break="yes"/><emph rend="bold">s</emph><emph rend="bold">eyn</emph>; eigentlich haben wir es in unsern Empfindungen,<lb n="20" break="yes"/>ehe wir noch die Objekte unterscheiden, die au&#223;er einan-<lb n="21" break="no"/>der sind. Es ist aber hier blos von den ersten Denkarten<lb n="22" break="yes"/>die Rede; und von den ersten Aeu&#223;erungen der Denk-<lb n="23" break="no"/>kraft.</p><p><lb n="24" break="yes"/>2.<lb n="25" break="yes"/>Die&#223; sind noch nicht, weder unsere <emph rend="bold">Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellungen</emph><lb n="26" break="yes"/><emph rend="bold">von den Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">en</emph>, noch die <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;ideen</emph>,<lb n="27" break="yes"/>noch die allgemeinen Vorstellungen, noch die allgemei-<lb n="28" break="no"/>nen Ideen, oder <emph rend="bold">Begriffe von den Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">en</emph>.<lb n="29" break="yes"/>Es sind die ersten Denkaktus, die wir in ihren bleiben-<lb n="30" break="no"/>den Wirkungen in uns <emph rend="bold">empfinden</emph>. In diesem Ver-<lb n="31" break="no"/>stande konnten k&#246;nnten sie die Empfindungen oder <emph rend="bold">Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hle der</emph><lb n="32" break="yes"/><emph rend="bold"></emph><emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph> genennet werden. Allein die&#223; Wort ist<lb n="33" break="yes"/>von mir oben in dem zweyten Versuch, schon in einer<lb n="34" break="yes"/>andern Bedeutung von einem Gef&#252;hl gebraucht worden,<lb n="35" break="yes"/>das vor dem Denken vorausgehet, woferne es nicht mit</p><p><lb n="36" break="yes"/>dem</p><p><lb n="37" break="yes"/></p><pb n="14"/><p><lb n="1" break="yes"/>[308] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>dem Denken selbst einerley ist. Wenn die Denkung<lb n="3" break="yes"/>schon geschehen ist, so f&#252;hlen wir diese Aktus, als etwas<lb n="4" break="yes"/>Absolutes in uns auf dieselbige Art, wie wir jedwede an-<lb n="5" break="no"/>dere Arten von Th&#228;tigkeiten innerlich empfinden. *)</p><p><lb n="6" break="yes"/>Diese ersten Denkarten, es m&#246;gen entweder einzelne<lb n="7" break="yes"/>Empfindungsvorstellungen des Absoluten, oder allge-<lb n="8" break="no"/>meine Vorstellungen, blo&#223;e Vorstellungen, oder andere<lb n="9" break="yes"/>schon gewahrgenommene Vorstellungen seyn, die auf ein-<lb n="10" break="no"/>ander bezogen werden, sind in jedem Fall etwas <emph rend="bold">einzel</emph>-<lb n="11" break="yes"/><emph rend="bold">nes</emph> oder <emph rend="bold">Individuelles</emph> individuelles in uns, und also etwas v&#246;llig<lb n="12" break="yes"/>bestimmtes. Aber mehrere dergleichen Aktus haben ihre<lb n="13" break="yes"/>Aehnlichkeiten &#196;hnlichkeiten wie die verschiedenen Eindr&#252;cke von gr&#252;-<lb n="14" break="yes"/>nen Farben, die wir sehen. Daher entstehen zuerst<lb n="15" break="yes"/><emph rend="bold">Empfindungsvor</emph><emph rend="bold">s</emph><emph rend="bold">tellungen</emph> von diesen Denkungen,<lb n="16" break="yes"/>und dann <emph rend="bold">allgemeine</emph> Vorstellungen von ihnen, in Hin-<lb n="17" break="no"/>sicht deren ich das nicht wiederholen will, was in dem<lb n="18" break="yes"/>Versuch &#252;ber die Vorstellungen dar&#252;ber gesagt worden<lb n="19" break="yes"/>ist. **)</p><p><lb n="20" break="yes"/>Aber da, wo wir sagen, wir <emph rend="bold">kennen</emph> die Beziehung<lb n="21" break="yes"/>oder das Verh&#228;ltni&#223;, da ist nicht blos eine Vorstellung<lb n="22" break="yes"/>von diesem ersten Gedanken, sondern eine gewahrgenom-<lb n="23" break="no"/>mene Vorstellung. Diese letztere ist eine Idee von dem<lb n="24" break="yes"/>Verh&#228;ltni&#223;, und wenn die <emph rend="bold">allgemeine</emph> Vorstellung un-<lb n="25" break="no"/>terschieden wird, so haben wir die <emph rend="bold">allgemeinen</emph> <emph rend="bold">Ver</emph>-<lb n="26" break="yes"/><emph rend="bold">h</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;ideen</emph> oder <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;begriffe</emph>. Dinge,<lb n="27" break="yes"/>die wir erkennen, m&#252;ssen wir unterscheiden. Es &#228;u&#223;ert<lb n="28" break="yes"/>sich die Denkkraft in mancherley Th&#228;tigkeiten, ehe wir<lb n="29" break="yes"/>ihre Th&#228;tigkeiten selbst kennen, und ohne da&#223; sie uns je<lb n="30" break="yes"/>bekannt werden, so wie es andere Vorstellungen, wenig-<lb n="31" break="no"/>stens Modifikationen in uns giebt, welche unserm Ge-<lb n="32" break="no"/>wahrnehmen immer entzogen bleiben.</p><p><lb n="33" break="yes"/>Daher</p><p><lb n="34" break="yes"/>*) S. den 2ten Versuch II. 5. III. 2. IV. 2.</p><p><lb n="35" break="yes"/>**) Erster Versuch XV. 6.<lb n="36" break="yes"/></p><pb n="15"/><p><lb n="1" break="yes"/>[309] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>Daher lassen sich folgende Stufen in Hinsicht unse-<lb n="3" break="no"/>rer Verh&#228;ltni&#223;begriffe unterscheiden.</p><p><lb n="4" break="yes"/>Zuerst sind <emph rend="bold">blo&#223;e</emph> <emph rend="bold">Denkaktus</emph> und Gedanken da.<lb n="5" break="yes"/>Dann entstehen Vorstellungen dieser Aktus, <emph rend="bold">Vor</emph><emph rend="bold">s</emph><emph rend="bold">tel</emph>-<lb n="6" break="yes"/><emph rend="bold">lungen</emph> <emph rend="bold">von</emph> <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">en</emph>; einzelne und allgemeine;<lb n="7" break="yes"/>dann <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;ideen</emph>, und <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;begriffe</emph>.<lb n="8" break="yes"/>Weiter <emph rend="bold">deutliche Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;ideen</emph>.</p><p><lb n="9" break="yes"/>Die ersten Aktus der Denkkraft finden sich in jedem<lb n="10" break="yes"/>Menschenverstande, und erfolgen nach gewissen noth-<lb n="11" break="no"/>wendigen Gesetzen der Denkverm&#246;gen, bey gewissen Um-<lb n="12" break="no"/>st&#228;nden und Erfordernissen in den Empfindungen und<lb n="13" break="yes"/>Vorstellungen. Dieses Gesetz und diese Umst&#228;nde las-<lb n="14" break="yes"/>sen sich aus <emph rend="bold">un</emph><emph rend="bold">s</emph><emph rend="bold">ern </emph><emph rend="bold">Idee</emph><emph rend="bold">n von den Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">en</emph><lb n="15" break="yes"/>erkennen, als welche uns solche darstellen  darstellet, wenn sie rich-<lb n="16" break="no"/>tig ist [[note: both corrections also in UMich]], auf dieselbige Art, wie wir aus andern Ideen<lb n="17" break="yes"/>die Empfindungen erkennen, woraus der Stoff von ih-<lb n="18" break="no"/>nen genommen worden ist. Aber um sie genau zu er-<lb n="19" break="no"/>forschen, und ihren ganzen Umfang bestimmt und deut-<lb n="20" break="no"/>lich zu fassen, m&#252;ssen auch selbst die Ideen, die wir da-<lb n="21" break="no"/>von haben, entwickelt, und in ihren Stoff, ihre Em-<lb n="22" break="no"/>pfindungen, zergliedert werden. Man mu&#223; also zu den<lb n="23" break="yes"/>Empfindungen von den erstenerstern Verh&#228;ltni&#223;gedanken zu-<lb n="24" break="no"/>r&#252;ck, diese m&#246;glichst beobachten, und zergliedern, und<lb n="25" break="yes"/>alsdenn die Idee oder den Begrif eines Verh&#228;ltnisses,<lb n="26" break="yes"/>mit solchen Empfindungen vergleichen. Die Idee k&#246;nnte<lb n="27" break="yes"/>einen Zusatz bekommen haben, der von der Dichtkraft<lb n="28" break="yes"/>beygemischt ist, und sie verdirbt. Ein Beyspiel einer<lb n="29" break="yes"/>solchen Untersuchung ist, in Hinsicht des Gewahrnehmens,<lb n="30" break="yes"/>in dem Vorhergehenden vorgekommen; und ein anders<lb n="31" break="yes"/>&#252;ber die Idee von der <emph rend="bold">ur</emph><emph rend="bold">s</emph><emph rend="bold">achlichen</emph> Verbindung will<lb n="32" break="yes"/>ich sogleich hinzuf&#252;gen, und noch einige andere werden<lb n="33" break="yes"/>in dem folgenden angef&#252;hret werden m&#252;ssen. Sollen aus<lb n="34" break="yes"/>den ersten Verh&#228;ltni&#223;gedanken, <emph rend="bold">Idee</emph><emph rend="bold">n</emph> von Verh&#228;lt-<lb n="35" break="no"/>nissen werden, so m&#252;ssen wir solche von neuen gewahr-<lb n="36" break="no"/>nehmen. So geschicht geschieht es in der menschlichen Denkkraft.</p><p><lb n="37" break="yes"/>Die</p><p><lb n="38" break="yes"/></p><pb n="16"/><p><lb n="1" break="yes"/>[310] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>Die ersten Denkarten werden als gewisse besondere Th&#228;-<lb n="3" break="yes"/>tigkeiten mit ihren Wirkungen von neuem gegen einander<lb n="4" break="yes"/>gestellet, und unterschieden. Das <emph rend="bold">Gewahrneh</emph>-<lb n="5" break="yes"/><emph rend="bold">mungsverm</emph><emph rend="bold">&#246;</emph><emph rend="bold">gen</emph> bearbeitet alle die &#252;brigen Aktus,<lb n="6" break="yes"/>und sogar seine eigene &#196;u&#223;erungenAeu&#223;erungen. Aber man kann<lb n="7" break="yes"/>auch die&#223; letztere von jedem andern besondern Denkver-<lb n="8" break="no"/>m&#246;gen sagen. Sind gewahrgenommene Vorstellungen<lb n="9" break="yes"/>oder Ideen vorhanden, so werden auch diese von neuem<lb n="10" break="yes"/>in eine ursachliche Beziehung gebracht, oder auf einan-<lb n="11" break="no"/>der wie Subjekt und Pr&#228;dikat bezogen. Jedwede Kraft,<lb n="12" break="yes"/>jedwedes Verm&#246;gen des Verstandes &#228;u&#223;ert sich auf die<lb n="13" break="yes"/>Wirkungen jedwedes andern Verm&#246;gens, und gar auf<lb n="14" break="yes"/>seine eigenen.</p><p><lb n="15" break="yes"/><emph rend="bold">Von den er</emph><emph rend="bold">s</emph><emph rend="bold">ten Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;gedanken bis zu den</emph><lb n="16" break="yes"/><emph rend="bold"></emph><emph rend="bold">gewahrgenommenen</emph> Verh&#228;ltnissen ist schon ein<lb n="17" break="yes"/>gro&#223;er Sprung. Wenn auch Gewahrnehmungsverm&#246;-<lb n="18" break="yes"/>gen vorhanden ist, so mu&#223; doch auch selbst die Aktion des<lb n="19" break="yes"/>ersten Denkens an sich so merklich ausgezeichnet, und al-<lb n="20" break="no"/>so an sich so stark seyn, da&#223; sie ihre eigene abgesonderte<lb n="21" break="yes"/>bleibende Wirkung in der Seele hinterlassen k&#246;nne. An<lb n="22" break="yes"/>dieser kann sie nur erkannt werden. Sind die ersten<lb n="23" break="yes"/>Denkaktus nur geringe Kraft&#228;u&#223;erungen, oder ist das<lb n="24" break="yes"/>Gewahrnehmungsverm&#246;gen so schwach, da&#223; es solche<lb n="25" break="yes"/>nicht unterscheiden kann, so m&#246;gen andere Modifikatio-<lb n="26" break="no"/>nen der Seele, Ideen von &#228;u&#223;ern Gegenst&#228;nden, auch<lb n="27" break="yes"/>innere Ver&#228;nderungen ihres Zustandes, wohl unterschie-<lb n="28" break="no"/>den werden, ohne da&#223; doch <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;ideen</emph> entste-<lb n="29" break="no"/>hen, obgleich die ersten Verh&#228;ltni&#223;gedanken vorhanden<lb n="30" break="yes"/>sind, und in diesem Verstande Verh&#228;ltnisse gedacht<lb n="31" break="yes"/>werden. Der Abstand zwischen dem ersten Denken,<lb n="32" break="yes"/>und zwischen der Idee von diesem Denken ist so gro&#223;,<lb n="33" break="yes"/>da&#223; auch selbst der menschliche Verstand von jenem zu<lb n="34" break="yes"/>diesem nicht hin&#252;ber kommen w&#252;rde, wenn er sich nicht<lb n="35" break="yes"/>der Worte, als Fl&#252;gel bedienen k&#246;nnte. Von den</p><p><lb n="36" break="yes"/><emph rend="bold">einzel</emph></p><pb n="17"/><p/><p><lb n="1" break="yes"/>[311] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/><emph rend="bold">einzelnen</emph> Verh&#228;ltni&#223;ideen bis zu <emph rend="bold">dem allgemeinen</emph><lb n="3" break="yes"/>Verh&#228;ltni&#223;begrif ist wiederum ein gro&#223;er Schritt; aber<lb n="4" break="yes"/>dennoch kommt auch der Gemeinverstand &#252;ber ihn hin,<lb n="5" break="yes"/>sobald er W&#246;rter hat, wodurch die allgemeinen Ver-<lb n="6" break="no"/>h&#228;ltnisse unterschieden werden. Allein nun von hier an<lb n="7" break="yes"/>bis zu den <emph rend="bold">deutlichen</emph> Verh&#228;ltni&#223;begriffen, das ist, bis<lb n="8" break="yes"/>zur Bestimmung der einzelnen Kraft&#228;u&#223;erungen, welche<lb n="9" break="yes"/>in einem solchen Begriff enthalten sind, und, wenn diese<lb n="10" break="yes"/>einfach sind, zur Bestimmung der Gesetze und Umst&#228;n-<lb n="11" break="no"/>de, unter denen das Denkverm&#246;gen da wirket, wo es<lb n="12" break="yes"/>sich diese Begriffe verschaffet; von dem gemeinen Ge-<lb n="13" break="no"/>brauch der Begriffe, von Einerleyheit und Verschieden-<lb n="14" break="no"/>heit, von Ursache und Wirkung, bis zu den psycholo-<lb n="15" break="no"/>gischen und metaphysischen Untersuchungen dieser Begriffe<lb n="16" break="yes"/>in dem Kopf des Philosophen, die&#223; ist ein weiter und<lb n="17" break="yes"/>schwerer Weg, auf dem sich auch Nachdenkende ver-<lb n="18" break="no"/>irren.</p><p><lb n="19" break="yes"/>IV. Von</p><p><lb n="20" break="yes"/></p><pb n="18"/><p><lb n="1" break="yes"/>[312] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>IV.</p><p><lb n="3" break="yes"/>Von dem Begrif der urs&#228;chlichenursachlichen Verbindung.</p><p><lb n="4" break="yes"/>1) Die HumeischeHumische Erkl&#228;rung von diesem Begrif.</p><p><lb n="5" break="yes"/>2) Pr&#252;fung dieser Erkl&#228;rung. Der Begrif<lb n="6" break="yes"/>von der ursachlichen Verbindung stellt mehr<lb n="7" break="yes"/>vor, als eine blo&#223;e Verbindung. Er ent-<lb n="8" break="no"/>h&#228;lt auch die Idee von Abh&#228;ngigkeit des<lb n="9" break="yes"/>Einen von dem Andern.</p><p><lb n="10" break="yes"/>3) Die Idee von Abh&#228;ngigkeit, die mehr ist,<lb n="11" break="yes"/>als blo&#223;e Verbindung, schreibt sich aus den<lb n="12" break="yes"/>ersten ursachlichen Beziehungen her, und aus<lb n="13" break="yes"/>den Empfindungen dieser beziehenden Aktio-<lb n="14" break="no"/>nen.</p><p><lb n="15" break="yes"/>4) Was das Begreifen des Einen aus dem<lb n="16" break="yes"/>Andern, was Folgern und Schlie&#223;en sey?</p><p><lb n="17" break="yes"/>5) Bestimmung des Ursprungs des Begrifs<lb n="18" break="yes"/>von der ursachlichen Verbindung. Die Art,<lb n="19" break="yes"/>wie dieser Begrif angewendet wird.</p><p><lb n="20" break="yes"/>1.<lb n="21" break="yes"/>Um das, was in dem vorhergehenden Absatz &#252;ber den<lb n="22" break="yes"/>Ursprung der Verh&#228;ltni&#223;begriffe aus den ersten Be-<lb n="23" break="no"/>ziehungen der Vorstellungen in uns gesagt ist, durch ein<lb n="24" break="yes"/>Beyspiel in Deutlichkeit zu setzen, w&#228;hle ich den Begrif<lb n="25" break="yes"/>von der <emph rend="bold">ur</emph><emph rend="bold">s</emph><emph rend="bold">achlichen Verbindung</emph>. Und diesen um<lb n="26" break="yes"/>desto mehr, je ausgebreiteter die Folgen sind, welche in<lb n="27" break="yes"/>der ganzen Aussicht &#252;ber die Natur der menschlichen Er-<lb n="28" break="no"/>kenntni&#223;, von der richtigen Bestimmung desselben ab-<lb n="29" break="no"/>hangen. Hume hat Einen seiner wesentlichen Bestand-<lb n="30" break="no"/>theile &#252;bersehen, was zugleich die vornehmste Veranlas-<lb n="31" break="yes"/>sung war, da&#223; er einen gleichen Fehler bey der ganzen<lb n="32" break="yes"/>menschlichen Erkenntni&#223; begangen, und, weil er die wahre</p><p><lb n="33" break="yes"/></p><pb n="19"/><p/><p><lb n="1" break="yes"/>[313] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>innere St&#228;rke derselben nicht gekannt, durch seine skepti-<lb n="3" break="no"/>schen Vern&#252;nfteleyen sie wankend machen zu k&#246;nnen, ge-<lb n="4" break="no"/>glaubet hat.</p><p><lb n="5" break="yes"/><emph rend="bold">Hume</emph> glaubte, gefunden zu haben, der Begrif von<lb n="6" break="yes"/>der <emph rend="bold">Abh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ngigkeit</emph> der Wirkung von ihrer Ursache,<lb n="7" break="yes"/>oder, von der <emph rend="bold">ur</emph><emph rend="bold">s</emph><emph rend="bold">achlichen</emph> <emph rend="bold">Verbindung</emph>, von der<lb n="8" break="yes"/><emph rend="bold">Verur</emph><emph rend="bold">s</emph><emph rend="bold">achung</emph> u. s. w. wie man ihn benennen will, sey<lb n="9" break="yes"/>am Ende nichts, als eine Wirkung der Einbildungs-<lb n="10" break="no"/>kraft, und seine ganze Entstehungsart lasse sich aus dem<lb n="11" break="yes"/>Gesetz der Association der Ideen erkl&#228;ren. Die Beobach-<lb n="12" break="no"/>tungen, auf welche dieser Philosoph sich zur Best&#228;tigung<lb n="13" break="yes"/>seiner Meinung beruft, beweisen, mit wie scharfen Au-<lb n="14" break="no"/>gen er in die Natur des menschlichen Verstandes gesehen<lb n="15" break="yes"/>habe; aber dennoch meine ich, er w&#252;rde selbst seine Er-<lb n="16" break="no"/>kl&#228;rung unzul&#228;nglich gefunden haben, wenn nicht eine<lb n="17" break="yes"/>Seite der Operation des Verstandes allein ihn aufgehal-<lb n="18" break="no"/>ten h&#228;tte, wenn er nicht andere &#252;bersehen, oder doch we-<lb n="19" break="no"/>niger deutlich bemerket h&#228;tte.</p><p><lb n="20" break="yes"/>Wir haben &#8212; so ist das Raisonnement von ihm<lb n="21" break="yes"/>und andern, die ihm darinn gefolget sind &#8212; die<lb n="22" break="yes"/>beiden Gegenst&#228;nde, davon wir den Einen die <emph rend="bold">Ur</emph><emph rend="bold">s</emph><emph rend="bold">ache</emph>,<lb n="23" break="yes"/>und den andern die <emph rend="bold">Wirkung</emph> nennen, in unsern Em-<lb n="24" break="no"/>pfindungen <emph rend="bold">be</emph><emph rend="bold">s</emph><emph rend="bold">t</emph><emph rend="bold">&#228;</emph><emph rend="bold">ndig</emph> mit einander in Verbindung ge-<lb n="25" break="no"/>funden. Die <emph rend="bold">Empfindung</emph> <emph rend="bold">de</emph><emph rend="bold">ss</emph><emph rend="bold">en</emph>, was wir die <emph rend="bold">Ur</emph>-<lb n="26" break="yes"/><emph rend="bold">s</emph><emph rend="bold">ache</emph> nennen, ist vorhergegangen, und die Empfin-<lb n="27" break="no"/>dung der <emph rend="bold">Wirkung</emph> ist nachgefolgetnachgefolgt. Die Ideen von<lb n="28" break="yes"/>ihnen sind also in dieser Ordnung und Verbindung ent-<lb n="29" break="no"/>standen, in eben derselbigen wieder hervorgebracht, und<lb n="30" break="yes"/>uns fast allemal in der n&#228;mlichen Ordnung gegenw&#228;rtig<lb n="31" break="yes"/>gewesen. Wir haben z. B. eine Kugel mit einer<lb n="32" break="yes"/>Schnelligkeit auf eine andere zufahren, und an sie an-<lb n="33" break="no"/>sto&#223;en gesehen; alsdenn ist eine neue Bewegung in der<lb n="34" break="yes"/>letztern empfunden worden. Wir haben es alle Tage<lb n="35" break="yes"/>hell werden sehen, mit dem Aufgang der Sonne. Sol-<lb n="36" break="no"/>che best&#228;ndig einander begleitende und auf einander fol-</p><p><lb n="37" break="no"/>gende</p><p><lb n="38" break="yes"/></p><pb n="20"/><p><lb n="1" break="yes"/>[314] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>gende Ideen legen sich in der Vorstellungskraft so dichte<lb n="3" break="yes"/>an einander, und verbinden sich so innig, da&#223;, so oft<lb n="4" break="yes"/>die Eine in uns wiederum gegenw&#228;rtig wird, auch die<lb n="5" break="yes"/>zwote als ihre Folge, oder als ihre Begleiterinn mit<lb n="6" break="yes"/>hervortritt. Gerathen wir durch irgend eine Veranlas-<lb n="7" break="yes"/>sung zuerst auf die nachfolgende Idee von der Wirkung,<lb n="8" break="yes"/>so setzet doch die Einbildungskraft die vorhergehende Idee<lb n="9" break="yes"/>von der Ursache wiederum in ihre Stellung, die sie so<lb n="10" break="yes"/>vielmal in den Empfindungen, in Hinsicht auf jene, ge-<lb n="11" break="no"/>habt hat. Diese Verbindung der Ideen wird uns end-<lb n="12" break="no"/>lich durch die Gewohnheit so nothwendig, da&#223; wir diese<lb n="13" break="yes"/>nicht mehr trennen k&#246;nnen, und gezwungen sind, von<lb n="14" break="yes"/>der Einen zu der andern &#252;berzugehen. Indem wir<lb n="15" break="yes"/>nun diese Folge der Ideen au&#223;er uns in die Objekte &#252;ber-<lb n="16" break="no"/>tragen, so entspringet der Gedanke, &#8222;wenn Eins von<lb n="17" break="yes"/>&#8222;jenen Gegenst&#228;nden wirklich vorhanden ist, so werde<lb n="18" break="yes"/>&#8222;auch das zweyte vergesellschaftet daseyn,&#8223; das hei&#223;t, wir<lb n="19" break="yes"/>stellen uns Eins wie die Ursache, und das andre, wie<lb n="20" break="yes"/>die Wirkung vor, und denken eine <emph rend="bold">verur</emph><emph rend="bold">s</emph><emph rend="bold">achende</emph><lb n="21" break="yes"/>Verbindung zwischen ihnen.</p><p><lb n="22" break="yes"/>Es war so schwer nicht, einen ganzen Haufen von<lb n="23" break="yes"/>Beyspielen aufzufinden, wo der Gedanke von dieser ur-<lb n="24" break="no"/>sachlichen Beziehung der Dinge, zumal wenn die zusam-<lb n="25" break="no"/>mengesetztern Ursachen in einfache aufgel&#246;setausgel&#246;set  <note>note: error in DTA</note>werden, am<lb n="26" break="yes"/>Ende auf nichts anders, als auf einer solchen Verbin-<lb n="27" break="no"/>dung der Vorstellungen, die sich aus den Empfindungen<lb n="28" break="yes"/>herschreibet, gegr&#252;ndet ist. Wir sind in den meisten<lb n="29" break="yes"/>F&#228;llen keiner andern Erkenntni&#223; von dieser Gattung von<lb n="30" break="yes"/>Verbindung unter den wirklichen Dingen f&#228;hig. Die<lb n="31" break="yes"/>einfachen Grunds&#228;tze der Naturlehre, aus welchen die<lb n="32" break="yes"/>wirkende Verbindung der K&#246;rper begriffen wird, sind<lb n="33" break="yes"/>Sammlungen von einer Menge &#252;bereinstimmender und<lb n="34" break="yes"/>&#228;hnlicher Erfahrungen. Z. B. die S&#228;tze: die K&#246;rper<lb n="35" break="yes"/>ziehen sich einander an; die W&#228;rme dehnet die K&#246;rper<lb n="36" break="yes"/>aus; der Sto&#223; eines fremden K&#246;rpers auf einen andern</p><p><lb n="37" break="yes"/></p><pb n="21"/><p/><p><lb n="1" break="yes"/>[315] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>&#228;ndert die Bewegung des letztern; jede Jede Wirkung ist mit<lb n="3" break="yes"/>einer R&#252;ckwirkung verbunden, u. s. w. Was sind diese als<lb n="4" break="yes"/>immer wieder kommende und uns allenthalben aufsto&#223;en-<lb n="5" break="no"/>de Empfindungen, aus denen gewisse Reihen verkn&#252;pf-<lb n="6" break="no"/>ter Vorstellungen in uns entstanden sind, die sich un-<lb n="7" break="no"/>aufl&#246;slich mit einander vereiniget haben? Ist eine zu-<lb n="8" break="no"/>sammengesetzte Wirkung aus ihrer zusammengesetzten<lb n="9" break="yes"/>Ursache zu begreifen, so findet sich zwischen den einzel-<lb n="10" break="no"/>nen Theilen und Beschaffenheiten in der Idee von der<lb n="11" break="yes"/>Ursache, und zwischen den Theilen und Beschaffenheiten<lb n="12" break="yes"/>in der Idee von der Wirkung, eine solche Verkn&#252;pfung, <choice><sic>Verkn&#252;psung,</sic><corr> </corr></choice><lb n="13" break="yes"/>die diese an jene befestiget. Und so geschiehtsgeschichts, da&#223; die<lb n="14" break="yes"/>Idee der Ursache, wenn wir uns selbige deutlich vorstel-<lb n="15" break="no"/>len, mit einer Art von <emph rend="bold">Nothwendigkeit</emph> die Idee von<lb n="16" break="yes"/>der Wirkung hervorziehet. Von dem Gedanken also,<lb n="17" break="yes"/>da&#223; jene wirklich vorhanden sey, gehen wir, mit Ge-<lb n="18" break="no"/>walt getrieben, hin&#252;ber zu der Folgerung, da&#223; auch die<lb n="19" break="yes"/>Wirkung existire.</p><p><lb n="20" break="yes"/>In dieser <emph rend="bold">humeischen</emph><emph rend="bold"> </emph><emph rend="bold">humischen</emph> Erkl&#228;rung ist viel richtiges.<lb n="21" break="yes"/>Der Gedanke: Ein Ding ist die Ursache von dem an-<lb n="22" break="no"/>dern, erfodert, da&#223; die Ideen von der Ursache und von<lb n="23" break="yes"/>ihrer Wirkung in einer solchen Verbindung entweder<lb n="24" break="yes"/>schon vorher gewesen sind, oder nun darein kommen, wo-<lb n="25" break="no"/>durch Eine die andere wieder zur&#252;ckf&#252;hret; und da&#223; die-<lb n="26" break="no"/>ser Verbindung wegen der Gedanke von der Existenz der<lb n="27" break="yes"/>Wirkung uns mit einer gewissen Nothwendigkeit abge-<lb n="28" break="no"/>drungen werde, wenn wir der Vorstellung von der Ur-<lb n="29" break="no"/>sache, und dem Gedanken, da&#223; solche vorhanden sey,<lb n="30" break="yes"/>nachgehen. Es ist ferner wahr, da&#223; wir die best&#228;ndi-<lb n="31" break="no"/>ge <emph rend="bold">Folge</emph> der Dinge auf einander als einen <emph rend="bold">Charakter</emph><lb n="32" break="yes"/>ihrer ursachlichen Beziehung gebrauchen, der auch als-<lb n="33" break="no"/>denn ein v&#246;llig zuverl&#228;ssiges Merkmal davon ist, wenn<lb n="34" break="yes"/>in der Ursache dasjenige angetroffen wird, was wir ihre<lb n="35" break="yes"/>Th&#228;tigkeit nennen, und wenn sonsten au&#223;er jener Ur-<lb n="36" break="no"/>sache nichts vorhanden ist, was die erfolgte Wirkung</p><p><lb n="37" break="yes"/></p><pb n="22"/><p/><p><lb n="1" break="no"/>[316] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>hervorbringen k&#246;nnte. Dieses letztern Umstandes wegen<lb n="3" break="yes"/>sind wir am &#246;ftersten zweifelhaft; denn wer kann sicher<lb n="4" break="yes"/>seyn, da&#223; da nichts im Verborgenen vorhanden sey, und<lb n="5" break="yes"/>wirke, wo unsre Empfindung uns nichts anzeigt? Des-<lb n="6" break="no"/>wegen geben wir Acht, ob das, was auf die Aktion der<lb n="7" break="yes"/>Ursache folget, nicht zur&#252;ckbleibe, so oft die Aktion selbst<lb n="8" break="yes"/>gehindert wird, oder aufh&#246;ret.</p><p><lb n="9" break="yes"/>2.<lb n="10" break="yes"/>Soviel dem Hrn. Hume einger&#228;umet, so sind wir<lb n="11" break="yes"/>noch nicht &#252;ber alles weg, was bey seiner Erkl&#228;rung be-<lb n="12" break="no"/>denklich ist. Ersch&#246;pfetEr sch&#246;pfet die Vorstellung von einer be-<lb n="13" break="no"/>st&#228;ndigen Folge des Einen auf das Andere, unsern<lb n="14" break="yes"/>ganzen Begrif von der Verursachung des Einen durch<lb n="15" break="yes"/>das Andere? Wir stellen es uns doch so vor, als wenn<lb n="16" break="yes"/>die Wirkung von der Ursache abh&#228;nge, von ihr<lb n="17" break="yes"/>hervorgebracht, und durch sie wirklich gemacht wer-<lb n="18" break="no"/>de. Enth&#228;lt diese letztere Vorstellung nicht andere Ne-<lb n="19" break="no"/>benideen au&#223;er der best&#228;ndigen Folge? Wir sehen die<lb n="20" break="yes"/>Wirkung als etwas an, welches aus seiner Ursache begreiflich <choice><sic>be-</sic><corr>gre flich</corr></choice> <note>note: error in DTA</note>ist! Ist das Begreiflich seyn aus einem<lb n="22" break="yes"/>Andern nichts mehr, als so viel, da&#223; die Idee des Ei-<lb n="23" break="no"/>nen in uns hervorkomme, wenn die Idee des Andern<lb n="24" break="yes"/>gegenw&#228;rtig ist, ohne R&#252;cksicht auf die Art und Weise,<lb n="25" break="yes"/>wie jene diese in uns nach sich ziehet? und ist wohl die<lb n="26" break="yes"/>Begreiflichkeit lediglich eine Folge von einer vorherge-<lb n="27" break="no"/>gangenen Association der Ideen?</p><p><lb n="28" break="yes"/>Ich mache erstlich diese vorl&#228;ufige Erinnerung. In<lb n="29" break="yes"/>solchen F&#228;llen, wo die Verbindung zwischen den Ideen<lb n="30" break="yes"/>von der Ursache und von der Wirkung allein in der Asso-<lb n="31" break="no"/>ciation der Einbildungskraft ihren Grund hat, wo-<lb n="32" break="no"/>hin die mehresten Urtheile dieser Art, die in den einfa-<lb n="33" break="no"/>chen Grunds&#228;tzen der Naturlehre liegen, gerechnet wer-<lb n="34" break="no"/>den k&#246;nnen; da ist es doch gewi&#223;, da&#223; wir in unserm<lb n="35" break="yes"/>Urtheil &#252;ber ihre Dependenz von einander uns noch et-</p><p><lb n="36" break="no"/></p><pb n="23"/><p/><p><lb n="1" break="yes"/>[317] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>was mehreres unter ihrer <emph rend="bold">ur</emph><emph rend="bold">s</emph><emph rend="bold">achlichen</emph> <emph rend="bold">Verkn</emph><emph rend="bold">&#252;</emph><emph rend="bold">pfung</emph><lb n="3" break="yes"/>vorstellen, als die Association in den Ideen und die blo-<lb n="4" break="no"/>&#223;e Mitwirklichkeit in den Objekten. Die W&#228;rme ist<lb n="5" break="yes"/>die Ursache von der Ausdehnung der K&#246;rper. Es mag<lb n="6" break="yes"/>seyn, da&#223; wir keinen andern Grund zu diesem Ausspruch<lb n="7" break="yes"/>vor uns haben, als die best&#228;ndige Verbindung der W&#228;r-<lb n="8" break="no"/>me in dem K&#246;rper mit der darauf folgenden Ausdehnung<lb n="9" break="yes"/>in unsern Empfindungen. Es mag seyn, da&#223; diese in<lb n="10" break="yes"/>uns zur Fertigkeit gewordene feste Verkn&#252;pfung das einzige ein-<lb n="11" break="no"/>zigste ist, was uns von einer Vorstellung zu der andern<lb n="12" break="yes"/>forttreibet, und den Gedanken von ihrem Daseyn, so zu<lb n="13" break="yes"/>sagen, von der Idee des Vorhergehenden &#252;ber die Idee<lb n="14" break="yes"/>des Nachfolgenden hinziehet; so setzen wir dennoch in<lb n="15" break="yes"/>uns selbst voraus, da&#223; noch eine andere reelle Verkn&#252;-<lb n="16" break="yes"/>pfung zwischen den Objekten vorhanden sey. Wir sehen<lb n="17" break="yes"/>nemlich die Ideen in uns in einer <emph rend="bold">nothwendigen</emph> Fol-<lb n="18" break="no"/>ge. Woher diese Verkn&#252;pfung auch immer so nothwen-<lb n="19" break="no"/>dig geworden seyn mag, so ziehen wir sie doch in Be-<lb n="20" break="no"/>tracht, und nehmen an, da&#223; ein ihnen entsprechender<lb n="21" break="yes"/>nothwendiger Zusammenhang in den Gegenst&#228;nden vor-<lb n="22" break="no"/>handen sey. Die <emph rend="bold">nothwendige</emph> Verkn&#252;pfung der<lb n="23" break="yes"/>Ideen in ihrer Folge in uns ist eigentlich unsere <emph rend="bold">Vor</emph>-<lb n="24" break="yes"/><emph rend="bold">s</emph><emph rend="bold">tellung</emph> von der <emph rend="bold">verur</emph><emph rend="bold">s</emph><emph rend="bold">achenden</emph> <emph rend="bold">Verbindung</emph>.<lb n="25" break="yes"/>Denn sobald wir einsehen, da&#223; jene Verbindung der<lb n="26" break="yes"/>Ideen nichts mehr ist, als eine Association der Einbil-<lb n="27" break="no"/>dungskraft, und da&#223; es eine blos <emph rend="bold">s</emph><emph rend="bold">ubjektivi</emph><emph rend="bold">s</emph><emph rend="bold">che</emph> Noth-<lb n="28" break="no"/>wendigkeit sey, womit Eine auf die andere folget, so<lb n="29" break="yes"/>f&#228;llt das <emph rend="bold">Urtheil</emph> des Verstandes weg, wodurch die Ob-<lb n="30" break="no"/>jekte selbst f&#252;r <emph rend="bold">abh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ngig</emph> von einander erkl&#228;ret werden.</p><p><lb n="31" break="yes"/>Hieraus erhellet soviel, da&#223; wenn gleich Hr. <emph rend="bold">Hume</emph><lb n="32" break="yes"/>es bewiesen h&#228;tte, da&#223; keiner unserer Ausspr&#252;che &#252;ber<lb n="33" break="yes"/>die ursachliche Verkn&#252;pfung der Dinge einen reellern<lb n="34" break="yes"/>Grund habe, als den angegebenen, so sey doch in dem<lb n="35" break="yes"/>Begrif von dieser Verbindung noch ein anders Ingre-<lb n="36" break="no"/>dienz, das aus der Art der Ideenverbindung genommen,</p><p><lb n="37" break="yes"/></p><pb n="24"/><p/><p><lb n="1" break="yes"/>[318] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>und zu einem Zeichen der objektivischen ursachlichen Be-<lb n="3" break="no"/>ziehung der Gegenst&#228;nde gemacht ist. Gesetzt nun auch,<lb n="4" break="yes"/>es sey dieser Zusatz etwas Imaginaires, so w&#252;rde der<lb n="5" break="yes"/>ganze Begrif, und das <emph rend="bold">Reelle</emph> in ihm, von einander<lb n="6" break="yes"/>zu unterscheiden seyn; aber im Anfang, wenn die Frage<lb n="7" break="yes"/>von seinem innern Gehalt und Sinn ist, so mu&#223; er auch<lb n="8" break="yes"/>ganz in seinem v&#246;lligen Umfang genommen werden.</p><p><lb n="9" break="yes"/>3.<lb n="10" break="yes"/>Nun aber weiter. Ist denn wirklich dasjenige,<lb n="11" break="yes"/>was noch mehr in diesem Begrif lieget, &#252;ber dem, was<lb n="12" break="yes"/><emph rend="bold">Hume</emph> darinn fand, etwas Erdichtetes? Giebt es nicht<lb n="13" break="yes"/>viele Beyspiele, in denen die subjektivische Verbindung<lb n="14" break="yes"/>der Ideen aus einer <emph rend="bold">nothwendigen</emph> Wirkungsart des<lb n="15" break="yes"/>Verstandes entspringet, und einen ganz andern Grund<lb n="16" break="yes"/>hat, als ihre Association in der Einbildungskraft? solche,<lb n="17" break="yes"/>wo der Verstand, um die Idee von der Wirkung mit<lb n="18" break="yes"/>der von der Ursache auf <emph rend="bold">einmal</emph> so fest zu verbinden, als<lb n="19" break="yes"/>zu dem Gedanken von der ursachlichen Beziehung erfo-<lb n="20" break="no"/>dert wird, nichts mehr gebraucht, als da&#223; beide Ideen<lb n="21" break="yes"/>vor ihm sind, und gegen einander gehalten werden, ohne<lb n="22" break="yes"/>da&#223; er sie jemals vorher varher in einer solchen Verbindung ge-<lb n="23" break="no"/>habt habe? Man setze, ein &#252;berlegender Mann sehe ei-<lb n="24" break="no"/>ne Kugel auf eine andere zufahren, und an selbige an-<lb n="25" break="no"/>sto&#223;en, und es h&#246;re nun in diesem Augenblick die Em-<lb n="26" break="no"/>pfindung auf; sollte er den Erfolg nicht von selbst sich<lb n="27" break="yes"/>ausdenken k&#246;nnen, wenigstens im Allgemeinen und un-<lb n="28" break="no"/>bestimmt, ohne ihn jemals empfunden zu haben? vor-<lb n="29" break="no"/>ausgesetzt, da&#223; er mit den n&#246;thigen Vorbegriffen von<lb n="30" break="yes"/>der Bewegung, von dem Raum und von der Undurchdringlichkeit <choice><sic>Undring-</sic><corr>lichkeit</corr></choice> versehen ist. Kann und mu&#223; nicht seine &#220;berlegungskraft <choice><sic>Ueber-</sic><corr>legungskraft</corr></choice> den Gedanken, da&#223; der Zustand der Einen<lb n="33" break="yes"/>oder der andern dieser beiden Kugeln, oder beider noth-<lb n="34" break="no"/>wendig eine Ver&#228;nderung erleiden m&#252;sse, von selbst aus<lb n="35" break="yes"/>der Vergleichung jener Grundbegriffe hervorbringen?</p><p><lb n="36" break="yes"/></p><pb n="25"/><p/><p><lb n="1" break="yes"/>[319] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>Mu&#223; nicht der fortarbeitende, und den Sto&#223;, so weit<lb n="3" break="yes"/>er ihn empfunden hat, sich vorstellende Verstand durch<lb n="4" break="yes"/>ein Raisonnement zu dem Schlu&#223;urtheil kommen, da&#223;<lb n="5" break="yes"/>irgendwo eine Ver&#228;nderung von dem Sto&#223;e entstehen<lb n="6" break="yes"/>m&#252;sse? Die eine Kugel nimmt ihren Weg auf die ande-<lb n="7" break="no"/>re zu, und zwey K&#246;rper k&#246;nnen nicht zugleich denselbi-<lb n="8" break="no"/>gen Ort einnehmen. Die&#223; w&#252;rde Statt finden m&#252;ssen,<lb n="9" break="yes"/>wenn die ansto&#223;ende Kugel ihren Weg ungehindert ver-<lb n="10" break="no"/>folgen, und die ruhende ihre Stellung unver&#228;ndert be-<lb n="11" break="no"/>halten sollte. Die&#223; angef&#252;hrte Beyspiel ist nur erdich-<lb n="12" break="no"/>tet, und ich kann zugeben, da&#223; wir, ohne mit einem<lb n="13" break="yes"/>Sto&#223; auch zugleich seine Wirkung empfunden zu haben,<lb n="14" break="yes"/>vielleicht niemals ein solches Raisonnement gemacht h&#228;t-<lb n="15" break="no"/>ten, das uns auf diese Art zu den Gedanken von der<lb n="16" break="yes"/>Wirkung hinf&#252;hret. Aber es ist unl&#228;ugbar, da&#223; wir<lb n="17" break="yes"/>das gedachte Raisonnement wirklich vornehmen, und<lb n="18" break="yes"/>da&#223; wir nachher mehr um dieses Raisonnements willen<lb n="19" break="yes"/>als durch die Empfindung uns &#252;berzeugt halten, da&#223;<lb n="20" break="yes"/>unser Urtheil von der wirkenden Verbindung zwischen<lb n="21" break="yes"/>dem Sto&#223; und ihrem Effekt auch im Allgemeinen ein<lb n="22" break="yes"/>wahres Urtheil sey!</p><p><lb n="23" break="yes"/>Untersuchen wir die Quelle unserer &#220;berzeugungUeberzeugung von<lb n="24" break="yes"/>den ersten Grundgesetzen der Bewegung, so finden wir<lb n="25" break="yes"/>mehrere Beyspiele von der n&#228;mlichen Art. Ist es eine<lb n="26" break="yes"/>Induktion, da&#223; ein K&#246;rper, der einmal in Bewegung<lb n="27" break="yes"/>ist, seine Bewegung unge&#228;ndert beybehalte, so lange<lb n="28" break="yes"/>nicht eine &#228;u&#223;ere Ursache sie ab&#228;ndere? da&#223; ein ruhender<lb n="29" break="yes"/>K&#246;rper ewig an seiner Stelle bleibe, woferne keine frem-<lb n="30" break="no"/>de Ursache ihn heraus triebe? ist es eine Induktion, und<lb n="31" break="yes"/>allein eine Induktion, da&#223; die Aktion eines K&#246;rpers al-<lb n="32" break="no"/>lemal mit einer Reaktion verbunden sey? Wenn man<lb n="33" break="yes"/>die einzelnen F&#228;lle zumal bey dem ersten Gesetz aufz&#228;hlet,<lb n="34" break="yes"/>in denen man es zu beobachten Gelegenheit gehabt hat,<lb n="35" break="yes"/>und sie gegen andere h&#228;lt, die davon abzuweichen schei-<lb n="36" break="no"/>nen, so wird man sich schwerlich &#252;berreden, da&#223; wir je-</p><p><lb n="37" break="no"/></p><pb n="26"/><p/><p><lb n="1" break="yes"/>[320] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>nes Gesetz darum f&#252;r ein allgemeines Naturgesetz anse-<lb n="3" break="no"/>hen, weil unsere Einbildungskraft es aus den Empfin-<lb n="4" break="no"/>dungen sich nur angew&#246;hnt hat, mit der Idee von einer<lb n="5" break="yes"/>Ver&#228;nderung in dem Stand der Ruhe oder der Bewe-<lb n="6" break="no"/>gung des K&#246;rpers, die Idee von einer &#228;u&#223;ern Ursache<lb n="7" break="yes"/>zu verkn&#252;pfen. Es sind ohne Zweifel Empfindungen<lb n="8" break="yes"/>gewesen, welche die erste Gelegenheit gegeben haben, das<lb n="9" break="yes"/>Gesetz zu entdecken; aber es ist ein Raisonnement hinzu-<lb n="10" break="no"/>gekommen, eine innere Selbstth&#228;tigkeit des Verstandes,<lb n="11" break="yes"/>von der jene Verkn&#252;pfung der Ideen bewirket worden ist.<lb n="12" break="yes"/>Die Idee von einem in Bewegung gesetzten K&#246;rper,<lb n="13" break="yes"/>der in keinen andern wirket, und von keinem andern lei-<lb n="14" break="no"/>det, leitet den Verstand auf die Vorstellung, da&#223; seine<lb n="15" break="yes"/>Bewegung unge&#228;ndert fortgesetzet werde; und wenn gleich<lb n="16" break="yes"/>auch diese letztere Idee f&#252;r sich aus Empfindungen hat<lb n="17" break="yes"/>genommen werden m&#252;ssen, so ist doch ihre Verbindung<lb n="18" break="yes"/>mit jener ein Werk der Denkkraft, welche ihrer <emph rend="bold">Na</emph>-<lb n="19" break="yes"/><emph rend="bold">tur</emph> <emph rend="bold">gem</emph><emph rend="bold">&#228;</emph><emph rend="bold">&#223;</emph> diese Beziehung zwischen den Ideen in uns<lb n="20" break="yes"/>zu Stande bringet; und die durch diese ihre Operation<lb n="21" break="yes"/>in uns bewirkte Verbindung des Pr&#228;dikats mit dem<lb n="22" break="yes"/>Subjekt, ist weit mehr der Grund von der &#220;berzeugung<choice><sic>Ueberzeu-</sic><corr>gung</corr></choice>, da&#223; unser Urtheil ein wahres Urtheil sey, als die<lb n="24" break="yes"/>Ideenassociation aus Empfindungen. Ich will damit<lb n="25" break="yes"/>nicht behaupten, da&#223; man irgend eine der allgemeinen<lb n="26" break="yes"/>Grunds&#228;tze der Naturlehre in seiner <emph rend="bold">v</emph><emph rend="bold">&#246;</emph><emph rend="bold">lligen</emph> <emph rend="bold">Be</emph><emph rend="bold">s</emph><emph rend="bold">timmt</emph>-<lb n="27" break="yes"/><emph rend="bold">heit</emph> a priori, aus blo&#223;en Begriffen erweisen k&#246;nne.<lb n="28" break="yes"/>Sie sind nach meiner Meinung zuf&#228;llige Wahrheiten.<lb n="29" break="yes"/>Es ist keine absolute Nothwendigkeit in dem Verstande,<lb n="30" break="yes"/>Subjekt und Pr&#228;dikat mit einander so zu verbinden, als<lb n="31" break="yes"/>hiezu n&#246;thig ist. Aber der Verstand verbindet sie nach<lb n="32" break="yes"/>einem gewohnten Denkungsgesetze, das er befolget, ob<lb n="33" break="yes"/>er es gleich nicht mit solchem unwiderstehlichen Zwange<lb n="34" break="yes"/>befolget, als diejenigen, nach welchen er die nothwendi-<lb n="35" break="no"/>gen Wahrheiten der Vernunft, z. B. das Princip des<lb n="36" break="yes"/>Widerspruchs annimmt. Solche allgemeine Gedanken</p><p><lb n="37" break="yes"/></p><pb n="27"/><p/><p><lb n="1" break="yes"/>[321] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>sind wahre Gedanken, vor aller Erfahrung vorher. Wir<lb n="3" break="yes"/>erlernen sie aus dieser nicht durch die Abstraktion, und<lb n="4" break="yes"/>es h&#228;ngt also auch nicht von einer mehrmals wiederholten<lb n="5" break="yes"/>Uebung &#220;bung ab, da&#223; sich solche Ideenverkn&#252;pfungen festsetzen.</p><p><lb n="6" break="yes"/><emph rend="bold">Drittens</emph>. In solchen F&#228;llen, wo wir zusammen-<lb n="7" break="no"/>gesetzte Wirkungen aus zusammengesetzten Ursachen er-<lb n="8" break="no"/>kl&#228;ren, und wo die einfachen Grunds&#228;tze nichts anders<lb n="9" break="yes"/>sind, als aus Empfindungen entstandene best&#228;ndige<lb n="10" break="yes"/>Ideenverkn&#252;pfungen, und blo&#223;e Erfahrungss&#228;tze, da se-<lb n="11" break="no"/>hen wir es auch ein, da&#223; wir die Dependenz der einfa-<lb n="12" break="no"/>chen Wirkungen von ihren Ursachen nicht begreifen, son-<lb n="13" break="no"/>dern davon nur allein wissen, da&#223; sie da sey. Aber wir<lb n="14" break="yes"/>suchen alsdenn auch nicht, die einfachen Wirkungen<lb n="15" break="yes"/>aus ihren einfachen Ursachen begreiflich zu machen, und<lb n="16" break="yes"/>zu erkl&#228;ren; sondern nur die zusammengesetzte Wirkung<lb n="17" break="yes"/>aus der zusammengesetzten Ursache, indem wir beide zer-<lb n="18" break="no"/>gliedern, und jeden Theil der Wirkung auf die ihm zu-<lb n="19" break="no"/>geh&#246;rige einfache Ursache zur&#252;ckf&#252;hren. In so weit ist<lb n="20" break="yes"/>eine Erkl&#228;rung m&#246;glich, und in so weit glauben wir auch<lb n="21" break="yes"/>nur, solche geben zu k&#246;nnen. Da ist doch die Idee des<lb n="22" break="yes"/>vielfachen Effekts niemals mit der Idee der zusammen-<lb n="23" break="no"/>gesetzten Ursache vorher associirt gewesen, sondern die<lb n="24" break="yes"/>Verbindung ist ein Werk der Reflexion, und bleibet fest,<lb n="25" break="yes"/>wenn sie einmal gemacht ist. Den Regenbogen erkl&#228;ret<lb n="26" break="yes"/>und begreifet man als eine Wirkung von den Sonnen-<lb n="27" break="no"/>strahlen, die in Wassertropfen fallen. Die einfachen<lb n="28" break="yes"/>optischen Grunds&#228;tze, in welche diese Erkl&#228;rung zerglie-<lb n="29" break="no"/>dert werden kann, sind Erfahrungss&#228;tze. Der Licht-<lb n="30" break="no"/>strahl bricht sich auf eine gewisse Weise, und wird re-<lb n="31" break="no"/>flektirt unter einem Winkel, der dem Einfallswinkel<lb n="32" break="yes"/>gleich ist. Bis dahin gehen die vorl&#228;ufigen Associatio-<lb n="33" break="no"/>nes. Aber in dem Kopf eines <emph rend="bold">Newtons</emph> war nichts<lb n="34" break="yes"/>mehr erforderlich, als die Vorstellung von den Sonnen-<lb n="35" break="no"/>strahlen und die Vorstellung von dem Regenbogen, und<lb n="36" break="yes"/>seine Denkkraft brachte diese beiden Ideen durch Ver-</p><p><lb n="37" break="no"/>gleichung</p><p><lb n="38" break="yes"/></p><pb n="28"/><p><lb n="1" break="yes"/>[322] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>gleichung mit andern Lehrs&#228;tzen, in die Verbindung, in<lb n="3" break="yes"/>der das Objekt der Einen, als die Wirkung von dem Objekt<lb n="4" break="yes"/>der andern gedacht wird.</p><p><lb n="5" break="yes"/>4.<lb n="6" break="yes"/><emph rend="bold">Viertens</emph>. La&#223;t uns auch da die Gedankenverbin-<lb n="7" break="no"/>dung beobachten, wo wir sagen, wir begreifen eine<lb n="8" break="yes"/>Folge aus ihren <emph rend="bold">Grund</emph><emph rend="bold">s&#228;</emph><emph rend="bold">tzen</emph>. Ist es nicht klar,<lb n="9" break="yes"/>da&#223; eine <emph rend="bold">Wahrheit</emph> aus einer andern herleiten, fol-<lb n="10" break="no"/>gern und <emph rend="bold">s</emph><emph rend="bold">chlie&#223;en</emph> ein Verkn&#252;pfen der Ideen sey, das<lb n="11" break="yes"/>von der Association in der Phantasie wesentlich unter-<lb n="12" break="no"/>schieden ist? Wir ziehen eine <emph rend="bold">unmittelbare</emph> <emph rend="bold">Folge</emph>-<lb n="13" break="yes"/><emph rend="bold">rung</emph> aus Einem Grundsatz; und in dem eigentlichen<lb n="14" break="yes"/><emph rend="bold">Schlu&#223;</emph> verbinden wir zwey Vorders&#228;tze zu <emph rend="bold">Einem</emph><lb n="15" break="yes"/>Schlu&#223;satz. Die Ideen, welche in dem Schlu&#223;satz<lb n="16" break="yes"/>vorkommen, sind zwar nicht neue Ideen, sie waren<lb n="17" break="yes"/>schon in den Vorders&#228;tzen mit gedacht; aber ihre Stel-<lb n="18" break="no"/>lung und Verbindung in dem Schlu&#223;satz ist neu. Und<lb n="19" break="yes"/>wodurch ist dieses neue Urtheil hervorgebracht? Es ist<lb n="20" break="yes"/>offenbar ein Werk des nachdenkenden Verstandes, oder<lb n="21" break="yes"/>der Denkkraft, die aus der Beziehung zweyer Ideen ge-<lb n="22" break="no"/>gen Eine dritte, den Gedanken von ihrer eigenen Bezie-<lb n="23" break="no"/>hung auf sich, gemacht hat. Ist es etwan die Phan-<lb n="24" break="no"/>tasie, welche die zwey Ideen, die vorher getrennet, aber<lb n="25" break="yes"/>auf eine gewisse Weise gegen eine dritte gestellet sind, nun<lb n="26" break="yes"/>auf eine andere Art zusammenschiebet? etwan wie in<lb n="27" break="yes"/>dem K&#246;rper zwo Seitenbewegungen sich zu Einer drit-<lb n="28" break="no"/>ten Diagonalbewegung vereinigen? Wenn dem auch<lb n="29" break="yes"/>so w&#228;re, so ist dennoch ein gro&#223;er Unterschied zwischen<lb n="30" break="yes"/>solchen Verbindungen von Ideen, die aus den Empfin-<lb n="31" break="no"/>dungen genommen werden, und zwischen denen, die<lb n="32" break="yes"/>durch eine nat&#252;rliche Wirkungsart der Phantasie, in ihr<lb n="33" break="yes"/>selbst urspr&#252;nglich hervorgebracht sind. Aber es ist noch<lb n="34" break="yes"/>mehr da, denn es entsteht ein Verh&#228;ltni&#223;gedanke zwi-<lb n="35" break="no"/>schen den Ideen des Schlu&#223;satzes, der vorher nicht da</p><p><lb n="36" break="yes"/></p><pb n="29"/><p/><p><lb n="1" break="yes"/>[323] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>war. So oft wir uns einen Zusammenhang von Wahr-<lb n="3" break="no"/>heiten und Gegenst&#228;nden vorstellen, so setzen wir voraus,<lb n="4" break="yes"/>da&#223; der Zusammenhang der Ideen im System so eine<lb n="5" break="yes"/>Beziehung auf einander sey, da&#223; der von der Grundidee<lb n="6" break="yes"/>modificirte Verstand die Folgerung aus sich selbst her-<lb n="7" break="no"/>vorbringen, oder doch seiner Natur gem&#228;&#223; zu ihr &#252;ber-<lb n="8" break="no"/>gehen m&#252;sse; und die&#223; ist ganz etwas anders, als ein<lb n="9" break="yes"/>blo&#223;er Haufe in einer gewissen Ordnung neben einander<lb n="10" break="yes"/>liegender und auf einander folgender Ideen. Wenn der<lb n="11" break="yes"/>Geometer ein Korollarium aus seinem bewiesenen Theo-<lb n="12" break="no"/>rem herleitet, so ist er das erstemal schon von dem Zu-<lb n="13" break="no"/>sammenhang &#252;berzeuget. Warum? Darum etwan,<lb n="14" break="yes"/>weil Korollarium und Theorem in unmittelbarer Folge<lb n="15" break="yes"/>von ihm gelesen, geh&#246;ret und vorgestellet worden, und in<lb n="16" break="yes"/>eine unzertrennliche Verbindung in der Phantasie getre-<lb n="17" break="no"/>ten sind? So etwas geht in dem Kopf desjenigen vor,<lb n="18" break="yes"/>der die Geometrie auswendig erlernet; aber so ist es<lb n="19" break="yes"/>nicht bey dem, der sie durchgedacht und eingesehen hat.<lb n="20" break="yes"/>Hier ist ein f&#252;hlbarer Unterschied.</p><p><lb n="21" break="yes"/>5.<lb n="22" break="yes"/>Nun also das Resultat dieser Erinnerungen. Erstlich<lb n="23" break="yes"/>ist es wohl nicht die <emph rend="bold">blo&#223;e Folge der Empfindun-</emph><lb n="24" break="no"/><emph rend="bold"></emph><emph rend="bold">gen</emph> auf einander, aus denen der Begrif von der ver-<lb n="25" break="no"/><emph rend="bold">ur</emph><emph rend="bold">s</emph><emph rend="bold">achenden</emph> Verkn&#252;pfung genommen wird. Es sind<lb n="26" break="yes"/>vielmehr gewisse besondere Arten von Ideenassociationen,<lb n="27" break="yes"/>wovon er abstrahirt wird, und zwar solche, bey denen<lb n="28" break="yes"/>noch etwas mehr bemerket wird, als da&#223; eine Idee vor-<lb n="29" break="no"/>hergehe, und die andere darauf folge. Wir nehmen<lb n="30" break="yes"/>ohne Zweifel diesen Begriff zun&#228;chst aus dem Gef&#252;hl von<lb n="31" break="yes"/>unserm eigenen Bestreben, und dessen Wirkungen. Es<lb n="32" break="yes"/>ist eine Empfindung von dem Dinge da, welches die<lb n="33" break="yes"/><emph rend="bold">Ur</emph><emph rend="bold">s</emph><emph rend="bold">ache</emph> genennet wird, und wir f&#252;hlen ein <emph rend="bold">Be</emph><emph rend="bold">s</emph><emph rend="bold">treben</emph><lb n="34" break="yes"/>und eine Th&#228;tigkeit bey demselben. Wir empfinden das<lb n="35" break="yes"/>Nachfolgende, welches <emph rend="bold">Wirkung</emph> genennet wird, und</p><p><lb n="36" break="yes"/>entstanden</p><p><lb n="37" break="yes"/></p><pb n="30"/><p><lb n="1" break="yes"/>[324] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>entstanden ist, da es vorher nicht war. Mit diesen Em-<lb n="3" break="no"/>pfindungen verbinden wir einen Gedanken, der entweder<lb n="4" break="yes"/>in den n&#228;mlichen Empfindungen erzeuget ist, oder auch<lb n="5" break="yes"/>aus andern vorhergehenden herr&#252;hret, nemlich, da&#223;,<lb n="6" break="yes"/>wenn die Wirksamkeit in dem Vorhergehenden, was die<lb n="7" break="yes"/>Ursache ist, aufh&#246;ret oder unterbrochen wird, auch das<lb n="8" break="yes"/>Nachfolgende, was die Wirkung ist, zur&#252;ckbleibe. Der-<lb n="9" break="no"/>gleichen Unterbrechungen unserer Bestrebungen werden<lb n="10" break="yes"/>oft genug empfunden. So lange wir unser Bestreben<lb n="11" break="yes"/>f&#252;hlen, empfinden wir auch ihre hervorkommende Wir-<lb n="12" break="no"/>kungen, aber wenn jene aufh&#246;ren, so h&#246;ren auch diese<lb n="13" break="yes"/>auf. Wenn irgend einmal jenes Bestreben fortdauert,<lb n="14" break="yes"/>und dennoch nichts erfolget, so f&#252;hlen wir Etwas anders,<lb n="15" break="yes"/>welches wir den <emph rend="bold">Wider</emph><emph rend="bold">s</emph><emph rend="bold">tand</emph> oder das Hinderni&#223; nen-<lb n="16" break="no"/>nen. Es kommen also mehrere Verbindungen von Vor-<lb n="17" break="no"/>stellungen und Ideen zusammen, durch welche der Aktus<lb n="18" break="yes"/>der Denkkraft bey dem Gedanken von einer ursachlichen<lb n="19" break="yes"/>Verbindung bestimmet wird. Und diese Z&#252;ge der Em-<lb n="20" break="no"/>pfindung des erw&#228;hnten Aktus sind bey einander, und<lb n="21" break="yes"/>m&#252;ssen also auch in dem Gemeinbegrif von der Verur-<lb n="22" break="no"/>sachung, der aus dieser Empfindung genommen ist, bey<lb n="23" break="yes"/>einander bleiben, wenn seinem innern Gehalt nichts ent-<lb n="24" break="no"/>zogen werden soll. Eine Folge von Eindr&#252;cken em-<lb n="25" break="no"/>pfinden, und auch best&#228;ndig die n&#228;mliche Folge empfin-<lb n="26" break="no"/>den; die&#223; giebt zwar Einige von den wesentlichen Z&#252;gen<lb n="27" break="yes"/>des allgemeinen Begriffs her, aber nicht alle Grund-<lb n="28" break="no"/>theile desselben.</p><p><lb n="29" break="yes"/><emph rend="bold">Zweitens</emph><emph rend="bold"> </emph><emph rend="bold">Zweytens</emph>. Diesen aus unserm Selbstgef&#252;hl ge-<lb n="30" break="no"/>nommenen Begriff tragen wir auf die &#228;u&#223;ern Gegen-<lb n="31" break="no"/>st&#228;nde &#252;ber. In den meisten F&#228;llen haben wir von ih-<lb n="32" break="no"/>nen nichts mehr als eine Folge von Empfindungen, und<lb n="33" break="yes"/>diese giebt nur Einen von den Merkmalen der physischen<lb n="34" break="yes"/>Verbindung ab, aber doch Einen von denen, die am er-<lb n="35" break="no"/>sten und leichtesten bemerket werden. Daher urtheilen<lb n="36" break="yes"/>wir auch nach diesem Merkmal; doch selten, ohne da&#223;</p><p><lb n="37" break="yes"/></p><pb n="31"/><p/><p><lb n="1" break="yes"/>[325] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>noch ein anderer Umstand hinzukomme. Denn wir<lb n="3" break="yes"/>m&#252;ssen auch au&#223;er der daf&#252;r gehaltenen Ursache sonst<lb n="4" break="yes"/>nichts wahrnehmen, dem die Hervorbringung der Wir-<lb n="5" break="no"/>kung zugeschrieben werden k&#246;nnte. Es ist also begreiflich<lb n="6" break="yes"/>genug, warum wir auch alsdenn, wenn die best&#228;ndige<lb n="7" break="yes"/>Ideenverkn&#252;pfung in der Phantasie allein den Grund<lb n="8" break="yes"/>unsers Urtheils &#252;ber ihre objektivische reelle Verkn&#252;pfung<lb n="9" break="yes"/>ausmacht, dennoch in dem Zusammenhang noch wirk-<lb n="10" break="no"/>lich etwas mehr, als jene Association uns vorstellen.<lb n="11" break="yes"/>Mag es seyn, da&#223; wir in unsern reinen Empfindungs-<lb n="12" break="no"/>vorstellungen von dem &#228;u&#223;ern Objekte weiter nichts an-<lb n="13" break="no"/>treffen, als eine Folge von Empfindungen, so legen wir<lb n="14" break="yes"/>doch noch etwas Mehreresmehreres in sie hinein, so bald wir den<lb n="15" break="yes"/>Begriff von der <emph rend="bold">ur</emph><emph rend="bold">s</emph><emph rend="bold">achlichen</emph> Verbindung auf sie an-<lb n="16" break="no"/>wenden.</p><p><lb n="17" break="yes"/><emph rend="bold">Drittens</emph>. Die Begriffe, vom <emph rend="bold">Grunde</emph> (ratio)<lb n="18" break="yes"/>und von <emph rend="bold">dem</emph> in ihm <emph rend="bold">Gegr</emph><emph rend="bold">&#252;</emph><emph rend="bold">ndeten</emph>, und von der<lb n="19" break="yes"/><emph rend="bold">Begreiflichkeit</emph> des <emph rend="bold">letztern aus jenem</emph>, k&#246;nnen von<lb n="20" break="yes"/>dem Verstande nur aus den Th&#228;tigkeiten seines Begrei-<lb n="21" break="no"/>fens, des Folgerns und des Schlie&#223;ens genommen wer-<lb n="22" break="no"/>den. <emph rend="bold">Eins aus dem andern begreifen</emph> hei&#223;t nicht,<lb n="23" break="yes"/>einen Gedanken auf den andern folgen zu sehen, mit dem<lb n="24" break="yes"/>er vorher schon in Verbindung gewesen ist, und durch<lb n="25" break="yes"/>den er jetzo nach dem Gesetz der Association wiederum er-<lb n="26" break="no"/>wecket wird. Vielmehr sobald wir gewahr werden, da&#223;<lb n="27" break="yes"/>die Folge eines Gedanken auf den andern, nur durch<lb n="28" break="yes"/>dieses Mittel geschehe, so verneinen wir es gerade zu,<lb n="29" break="yes"/>da&#223; wir jenen aus diesem <emph rend="bold">begreifen</emph>. Das Begreifen<lb n="30" break="yes"/>erfodert, da&#223; die Folgegedanken auf die fortw&#228;hrende<lb n="31" break="yes"/>Th&#228;tigkeit des Verstandes, der sich | mit dem Grund-<lb n="32" break="no"/>gedanken besch&#228;ftiget, hervorkommen, auch ohne vorher<lb n="33" break="yes"/>jemals in dieser Folge gewesen zu seyn. Die Phantasie<lb n="34" break="yes"/>mag durch die Stellung der Ideen, welche zu dem neuen<lb n="35" break="yes"/>Gedanken geh&#246;ren, dem einsehenden Verstande vorge-<lb n="36" break="no"/>hen oder zu H&#252;lfe kommen, aber der neue Gedanke selbst</p><p><lb n="37" break="yes"/>ist</p><p><lb n="38" break="yes"/></p><pb n="32"/><p><lb n="1" break="yes"/>[326] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>ist nicht ihr Werk. Es sey inde&#223; Phantasie oder Ver-<lb n="3" break="no"/>nunft; genug es ist innere Erkenntni&#223;kraft, auf deren<lb n="4" break="yes"/>Bestreben der Schlu&#223;gedanke wirklich wird. <emph rend="bold">Begreif</emph>-<lb n="5" break="yes"/><emph rend="bold">lich</emph> ist also die Folge aus ihrem Grunde, darum, weil<lb n="6" break="yes"/>der letztere ein solcher Gedanke ist, auf welchen in der<lb n="7" break="yes"/>th&#228;tigen &#220;berlegungskraftUeberlegungskraft, die ihn bearbeitet, ein ande-<lb n="8" break="no"/>rer, der seine Folge ist, hervorkommt.</p><p><lb n="9" break="yes"/><emph rend="bold">Viertens</emph>. Wir sehen so viele Dinge au&#223;er uns<lb n="10" break="yes"/>und in uns f&#252;r Ursachen und Wirkungen von einander<lb n="11" break="yes"/>an, und sagen nicht, da&#223; wir diese aus jenen begreifen.<lb n="12" break="yes"/>Das k&#246;nnen wir auch nicht sagen, wenn wir aus un-<lb n="13" break="no"/>sern Denkth&#228;tigkeiten wissen, was Begreifen hei&#223;e.<lb n="14" break="yes"/>Es lieget auch nicht allemal daran, da&#223; wir etwan das-<lb n="15" break="no"/>jenige, was in der Reihe zwischen der Ursache und ihrer<lb n="16" break="yes"/>Wirkung lieget, nicht genau und deutlich genug empfin-<lb n="17" break="no"/>den und uns vorstellen. <emph rend="bold">Fontenelle</emph> hatte den Einfall,<lb n="18" break="yes"/>das Philosophiren w&#252;rde unn&#252;tz seyn, wenn der Mensch<lb n="19" break="yes"/>sch&#228;rfere Sinne h&#228;tte, und alle kleine &#220;berg&#228;ngeUeberg&#228;nge von<lb n="20" break="yes"/>einer Ver&#228;nderung zur andern, die w&#228;hrend ihrer Aktion<lb n="21" break="yes"/>in einander, in dem Innern der Dinge vorgehen, mit<lb n="22" break="yes"/>Augen beschauen k&#246;nnte. Die deutliche Empfindung<lb n="23" break="yes"/>bef&#246;rdert das <emph rend="bold">Begreifen</emph>; aber wir w&#252;rden bey der<lb n="24" break="yes"/>sch&#228;rfsten, eindringendsten, microscopischen Empfindung<lb n="25" break="yes"/>dennoch nichts begreifen, wenn nicht zugleich auch die<lb n="26" break="yes"/>vorhergehende Vorstellung, von dem Verstande bear-<lb n="27" break="no"/>beitet, die nachfolgende so aus sich erzeugte, wie ein<lb n="28" break="yes"/>Grundsatz sein Korollarium. Wo das <emph rend="bold">Wie</emph> einer Sa-<lb n="29" break="no"/>che erkannt, das hei&#223;t, wo <emph rend="bold">begriffen</emph> werden soll, da<lb n="30" break="yes"/>mu&#223; dieses letztere nicht fehlen; sonsten bleibet es nur<lb n="31" break="yes"/>bey der Erkenntni&#223;, da&#223; die Sache sey, aber wir be-<lb n="32" break="no"/>greifen nicht, <emph rend="bold">wodurch</emph> und wie sie so sey?</p><p><lb n="33" break="yes"/>In solchen F&#228;llen, wo wir aus der Vorstellung des<lb n="34" break="yes"/>Vorhergehenden eine nachfolgende wirklich werdende Sa-<lb n="35" break="no"/>che begreifen, da nehmen wir ohne Bedenken eine wir-<lb n="36" break="no"/>kende Verbindung, eine physische Abh&#228;ngigkeit in</p><p><lb n="37" break="yes"/></p><pb n="33"/><p/><p><lb n="1" break="yes"/>[327] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>den Gegenst&#228;nden selbst an. Denn wo eine solche <emph rend="bold">s</emph><emph rend="bold">ub</emph>-<lb n="3" break="yes"/><emph rend="bold">jektivi</emph><emph rend="bold">s</emph><emph rend="bold">che</emph> Verbindung zwischen den <emph rend="bold">ideellen</emph> Dingen<lb n="4" break="yes"/>in uns ist, da&#223; Eins von ihnen voraus als wirklich an-<lb n="5" break="no"/>genommen &#8212; als das vorhergehende gedacht &#8212; der<lb n="6" break="yes"/>Gedanke von der Existenz des zweyten in dem th&#228;tigen<lb n="7" break="yes"/>Verstande hervorkommt, da legen wir dieselbige Bezie-<lb n="8" break="no"/>hung auch dem reellen Dinge au&#223;er uns, oder dem<lb n="9" break="yes"/>Objekte bey. Die <emph rend="bold">Begreiflichkeit</emph> des Einen aus dem<lb n="10" break="yes"/>Andern ist die <emph rend="bold">s</emph><emph rend="bold">ubjektivi</emph><emph rend="bold">s</emph><emph rend="bold">che</emph> <emph rend="bold">Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellung</emph>, und der<lb n="11" break="yes"/>Charakter im Verstande, von der <emph rend="bold">objektivi</emph><emph rend="bold">s</emph><emph rend="bold">chen</emph> <emph rend="bold">De</emph>-<lb n="12" break="yes"/><emph rend="bold">pendenz</emph> der vorgestellten Sachen.</p><p><lb n="13" break="yes"/>Indem die <emph rend="bold">Begreiflichkeit</emph> des Einen aus dem<lb n="14" break="yes"/>Andern, oder das <emph rend="bold">Gegr</emph><emph rend="bold">&#252;</emph><emph rend="bold">ndet</emph><emph rend="bold">s</emph><emph rend="bold">eyn</emph> in dem Andern zu<lb n="15" break="yes"/>einer Idee von der <emph rend="bold">objektivi</emph><emph rend="bold">s</emph><emph rend="bold">chen</emph> <emph rend="bold">Abh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ngigkeit</emph> ge-<lb n="16" break="no"/>macht wird, so wird behauptet, da&#223; die Ursache zu der<lb n="17" break="yes"/>Wirkung in einer solchen objektivischen Beziehung stehe,<lb n="18" break="yes"/>da&#223; ein Verstand, der jene in dem n&#246;thigen Lichte deut-<lb n="19" break="no"/>lich und vollst&#228;ndig sich darstellet vorstellet, und dann in dem zum<lb n="20" break="yes"/>Begreifen erforderlichen Aktus fortwirket, die Vorstel-<lb n="21" break="no"/>lung von der nachfolgenden Wirkung in sich hervorbrin-<lb n="22" break="no"/>gen, oder doch, wenn ihm diese Idee anderswoher zu-<lb n="23" break="no"/>gekommen ist, mit jener Vorstellung verbinden mu&#223;.<lb n="24" break="yes"/>Ist die&#223; nicht eine Voraussetzung? Das ist es freylich,<lb n="25" break="yes"/>aber sie ist ein Grundsatz und ein Postulat. Wir haben<lb n="26" break="yes"/>keine andere Idee von der objektivischen Verursachung,<lb n="27" break="yes"/>als diese innere subjektivische Verursachung in dem Ver-<lb n="28" break="no"/>stande. Wenn der gemeine Verstand oft blos durch eine<lb n="29" break="yes"/>Ideenverbindung zu dem Gedanken von der ursachlichen<lb n="30" break="yes"/>Verbindung gebracht wird, so ist jene f&#252;r ihn eine Be-<lb n="31" break="no"/>greiflichkeit des Einen aus dem andern. Aber er unter-<lb n="32" break="no"/>scheidet die verschiedenen Verbindungsarten der auf ein-<lb n="33" break="no"/>ander folgenden Ideen nicht, und untersucht ihre Um-<lb n="34" break="no"/>st&#228;nde nicht, und bedienet sich eines unvollst&#228;ndigen und<lb n="35" break="yes"/>daher unzuverl&#228;&#223;igen Charakters, von dem es nicht zu<lb n="36" break="yes"/>verwundern ist, so er so oft tr&#252;get.</p><p><lb n="37" break="yes"/>V. Von</p><p><lb n="38" break="yes"/></p><pb n="34"/><p><lb n="1" break="yes"/>[328] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>V.</p><p><lb n="3" break="yes"/>Von der Verschiedenheit der Verh&#228;ltnisse und<lb n="4" break="yes"/>der allgemeinen Verh&#228;ltni&#223;begriffe.<lb n="5" break="yes"/>1) Nicht alle Verh&#228;ltnisse k&#246;nnen auf Iden-<lb n="6" break="no"/>tit&#228;t und Diversit&#228;t zur&#252;ck gebracht<lb n="7" break="yes"/>werden.</p><p><lb n="8" break="yes"/>2) Klassen der allgemeinen einfachen Ver-<lb n="9" break="no"/>h&#228;ltnisse.</p><p><lb n="10" break="yes"/>1.<lb n="11" break="yes"/>Wenn man die gew&#246;hnlichen Theorien in den Ver-<lb n="12" break="no"/>nunftlehren von den <emph rend="bold">Urtheilen</emph> ansiehet, so schei-<lb n="13" break="no"/>net es, als wenn alle Verh&#228;ltnisse und Beziehungen sich<lb n="14" break="yes"/>am Ende als Gedanken von der <emph rend="bold">Iden</emph><emph rend="bold">tit</emph><emph rend="bold">&#228;</emph><emph rend="bold">t</emph> und <emph rend="bold">Diver</emph>-<lb n="15" break="yes"/><emph rend="bold">s</emph><emph rend="bold">it</emph><emph rend="bold">&#228;</emph><emph rend="bold">t</emph> der Dinge betrachten, und alle Verh&#228;ltnisse auf<lb n="16" break="yes"/>diese Eine Gattung zur&#252;ckgebracht werden k&#246;nnten. Das<lb n="17" break="yes"/><emph rend="bold">Urtheil</emph> wird nemlich f&#252;r einen Gedanken von den Ver-<lb n="18" break="no"/>h&#228;ltnissen der Dinge, oder vielmehr ihrer Ideen, erkl&#228;-<lb n="19" break="yes"/>ret. Nach dieser Erkl&#228;rung m&#252;&#223;te das <emph rend="bold">Denken</emph> &#252;ber-<lb n="20" break="no"/>haupt nichts anders seyn, als ein <emph rend="bold">Urtheilen</emph>, weil es in<lb n="21" break="yes"/>dem <emph rend="bold">Erkennen</emph> der Verh&#228;ltnisse bestehet, wenn nicht<lb n="22" break="yes"/>zum Urtheilen vorausgesetzet w&#252;rde, da&#223; schon Ideen<lb n="23" break="yes"/>und Begriffe von den Objekten, deren Verh&#228;ltnisse man<lb n="24" break="yes"/>denket, vorhanden seyn sollen. Durch diesen Zusatz wer-<lb n="25" break="no"/>den die Th&#228;tigkeiten der Denkkraft, die sich mit den<lb n="26" break="yes"/><emph rend="bold">blo&#223;en</emph> Vorstellungen verbinden, und diese dadurch erst<lb n="27" break="yes"/>zu Ideen machen, von den Urtheilen abgesondert, und<lb n="28" break="yes"/>dann wird aus dem Urtheilen eine eigene Art der Ge-<lb n="29" break="no"/>danken gemacht, die von dem Appercipiren und <emph rend="bold">Idee</emph><emph rend="bold">n</emph><lb n="30" break="yes"/>machen, so wie von dem <emph rend="bold">Folgern</emph> und <emph rend="bold">Schlie&#223;en</emph> un-<lb n="31" break="no"/>terschieden ist. Indessen ist das <emph rend="bold">Urtheilen</emph>, in so ferne<lb n="32" break="yes"/>es ein Erkennen der Verh&#228;ltnisse ist, ein Denken &#252;ber-<lb n="33" break="no"/>haupt. Giebt es also noch andere Verh&#228;ltnisse und Be-</p><p><lb n="34" break="no"/></p><pb n="35"/><p/><p><lb n="1" break="no"/>[329] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>ziehungen der Dinge, die sich nicht in <emph rend="bold">Einerleyheit</emph><lb n="3" break="yes"/>und <emph rend="bold">Ver</emph><emph rend="bold">s</emph><emph rend="bold">chiedenheit</emph> aufl&#246;sen lassen, so ist diese ange-<lb n="4" break="no"/>f&#252;hrte gew&#246;hnliche Erkl&#228;rung der Urtheile von dem all-<lb n="5" break="no"/>gemeinen Umfange nicht, den sie haben m&#252;&#223;te, um die<lb n="6" break="yes"/>ganze Mannigfaltigkeit dieser Denkarten zu umfassen.</p><p><lb n="7" break="yes"/>Sollten wohl alle Verh&#228;ltnisse auf <emph rend="bold">Iden</emph><emph rend="bold">tit</emph><emph rend="bold">&#228;</emph><emph rend="bold">t</emph> und<lb n="8" break="yes"/><emph rend="bold">Diver</emph><emph rend="bold">s</emph><emph rend="bold">it</emph><emph rend="bold">&#228;</emph><emph rend="bold">t</emph>, oder wie einige sich ausgedrucket haben,<lb n="9" break="yes"/>auf <emph rend="bold">Ein</emph><emph rend="bold">s</emph><emph rend="bold">timmung</emph> und <emph rend="bold">Wider</emph><emph rend="bold">s</emph><emph rend="bold">pruch</emph> zur&#252;ckgef&#252;hret<lb n="10" break="yes"/>werden k&#246;nnen; und also alle Urtheile in Gedanken die-<lb n="11" break="no"/>ser einzigen Gattung von Verh&#228;ltnissen bestehen?</p><p><lb n="12" break="yes"/>Die gew&#246;hnliche Methode der Vernunftlehrer, in<lb n="13" break="yes"/>dem Kapitel von den Urtheilen, gef&#228;llt mir nicht recht.<lb n="14" break="yes"/>Sie bedienen sich eines gewissen Kunstgriffes, die erste<lb n="15" break="yes"/>Erkl&#228;rung eines Urtheils, &#8222;da&#223; es ein Gedanke von<lb n="16" break="yes"/>dem Verh&#228;ltni&#223; der Dinge sey,&#8223; in eine andere umzu-<lb n="17" break="no"/>&#228;ndern, nach der Urtheilen so viel seyn soll, als <emph rend="bold">Dinge</emph><lb n="18" break="yes"/><emph rend="bold"></emph><emph rend="bold">wie einerley oder ver</emph><emph rend="bold">s</emph><emph rend="bold">chieden </emph><emph rend="bold">s</emph><emph rend="bold">ich gedenken, in-</emph><lb n="19" break="no"/><emph rend="bold"></emph><emph rend="bold">dem </emph><emph rend="bold">s</emph><emph rend="bold">ie alle Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">e zwi</emph><emph rend="bold">s</emph><emph rend="bold">chen den Gegen</emph><emph rend="bold">s</emph><emph rend="bold">t</emph><emph rend="bold">&#228;</emph><emph rend="bold">nden</emph> in<lb n="20" break="yes"/>die sogenannten Pr&#228;dikate der S&#228;tze werfen, und am<lb n="21" break="yes"/>Ende f&#252;r die Verbindung der Ideen nichts mehr &#252;brig<lb n="22" break="yes"/>behalten, als den Gedanken, da&#223; ein Verh&#228;ltni&#223; entwe-<lb n="23" break="no"/>der <emph rend="bold">s</emph><emph rend="bold">tatt finde</emph>, oder <emph rend="bold">nicht </emph><emph rend="bold">s</emph><emph rend="bold">tatt finde</emph>; und alsdenn<lb n="24" break="yes"/>die&#223; Stattfinden oder das Nichtstattfinden eines Ver-<lb n="25" break="no"/>h&#228;ltnisses ein <emph rend="bold">Seyn</emph> oder <emph rend="bold">Nicht</emph><emph rend="bold">s</emph><emph rend="bold">eyn</emph>, ein <emph rend="bold">logi</emph><emph rend="bold">s</emph><emph rend="bold">ches</emph><lb n="26" break="yes"/><emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;</emph> nennen. Dadurch wird die Lehre von den<lb n="27" break="yes"/>Urtheilen einfacher, aber sie wird auch zugleich magerer,<lb n="28" break="yes"/>und anstatt einer reichhaltigen Theorie &#252;ber die Verstan-<lb n="29" break="no"/>desth&#228;tigkeiten, worauf die Entwickelung der ersten<lb n="30" break="yes"/>fruchtbaren Erkl&#228;rung f&#252;hren k&#246;nnte, erh&#228;lt man eine<lb n="31" break="yes"/>eingeschr&#228;nkte und wenig aufkl&#228;rende Rubrik. Zuwei-<lb n="32" break="no"/>len geht man wieder zu der ersten Grunderkl&#228;rung zur&#252;ck;<lb n="33" break="yes"/>z. B. in der Lehre von den zusammengesetzten <emph rend="bold">Ur</emph>-<lb n="34" break="yes"/><emph rend="bold">theilen</emph>, wobey der letzte Begriff von dem Urtheil un-<lb n="35" break="no"/>anpassend ist, die erstere aber alles in Deutlichkeit setzet.<lb n="36" break="yes"/>Man mag die Bestimmtheit und Genauigkeit in der</p><p><lb n="37" break="yes"/>Methode,</p><p><lb n="38" break="yes"/></p><pb n="36"/><p><lb n="1" break="yes"/>[330] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>Methode, das sogenannte Schulgerechte so wenig sch&#228;-<lb n="3" break="yes"/>tzen, als man will, so verdienet es doch eine Beherzi-<lb n="4" break="no"/>gung, da&#223; eben die Wissenschaft, die dem Verstande<lb n="5" break="yes"/>die Anweisung geben soll, richtig, fest und sicher in den<lb n="6" break="yes"/>Kenntnissen einherzugehen, an so manchen Stellen einen<lb n="7" break="yes"/>schwankenden Gang hat. An der logischen Erkl&#228;rung<lb n="8" break="yes"/>eines Urtheils m&#246;gte endlich wenig gelegen seyn, und<lb n="9" break="yes"/>ich will es unten noch besonders zeigen, da&#223; sich die ge-<lb n="10" break="no"/>w&#246;hnliche, von Einer Seite betrachtet, und so ferne von<lb n="11" break="yes"/>einem deutlich gedachtem Urtheil die Rede ist, zur Noth<lb n="12" break="yes"/>vertheidigen lasse. Nur mu&#223; es dadurch nicht zu einem<lb n="13" break="yes"/>Grundsatz gemacht werden, &#8222;da&#223; alle Verh&#228;ltnisse, wenn<lb n="14" break="yes"/>man sie aufl&#246;set, auf <emph rend="bold">Iden</emph><emph rend="bold">tit</emph><emph rend="bold">&#228;</emph><emph rend="bold">t</emph> und <emph rend="bold">Diver</emph><emph rend="bold">s</emph><emph rend="bold">it</emph><emph rend="bold">&#228;</emph><emph rend="bold">t</emph> hin-<lb n="15" break="no"/>auskommen.&#8223; Dieser unrichtige Satz hat bey der Unter-<lb n="16" break="no"/>suchung des menschlichen Verstandes seine vielen nach-<lb n="17" break="no"/>theiligen Folgen gehabt.</p><p><lb n="18" break="yes"/>Ist denn die <emph rend="bold">Abh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ngigkeit</emph> eines Dinges von ei-<lb n="19" break="no"/>nem andern auch eine &#196;hnlichkeit Aehnlichkeit oder Verschiedenheit<lb n="20" break="yes"/>dieser Dinge? wenn gleich die von einander abhangende<lb n="21" break="yes"/>Gegenst&#228;nde sich entweder einander &#228;hnlich oder un&#228;hn-<lb n="22" break="no"/>lich sind? Ist die <emph rend="bold">Folge der Dinge</emph> auf einander;<lb n="23" break="yes"/>ist ihr <emph rend="bold">Beyeinander</emph><emph rend="bold">s</emph><emph rend="bold">eyn; die be</emph><emph rend="bold">s</emph><emph rend="bold">ondere Art ihrer</emph><lb n="24" break="yes"/><emph rend="bold"></emph><emph rend="bold">Mitwirklichkeit</emph>, ihre Lage gegen einander; Ist das<lb n="25" break="yes"/>Inh&#228;riren einer Beschaffenheit in ihrem Subjekt nichts<lb n="26" break="yes"/>als eine Art von Identit&#228;t und Diversit&#228;t? Nach mei-<lb n="27" break="no"/>nen Begriffen ist es nicht also. Ich unternehme es zwar<lb n="28" break="yes"/>hier noch nicht, die ganze Mannigfaltigkeit der Wirkun-<lb n="29" break="no"/>gen unserer Denkkraft anzugeben; aber ich meine, man<lb n="30" break="yes"/>hat nur Eine Seite von ihr betrachtet, wenn man alle<lb n="31" break="yes"/>einfache und allgemeine Verh&#228;ltnisse auf diese einzige Art<lb n="32" break="yes"/>einschr&#228;nket.</p><p><lb n="33" break="yes"/>2.<lb n="34" break="yes"/><emph rend="bold">Leibnitz</emph>, dessen scharfe und eindringende Blicke in<lb n="35" break="yes"/>die allgemeinen Denkarten des menschlichen Verstandes</p><p><lb n="36" break="yes"/></p><pb n="37"/><p/><p><lb n="1" break="yes"/>[331] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>sich auch hier zeigten, unterschied zwo Klassen von einfa-<lb n="3" break="no"/>chen Verh&#228;ltnissen (relations). *) Zu der einen sollten<lb n="4" break="yes"/>die eigentlichen <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph>, die nemlich, welche aus<lb n="5" break="yes"/>der <emph rend="bold">Vergleichung</emph> der Dinge entspringen, die Identi-<lb n="6" break="no"/>t&#228;t und Diversit&#228;t, &#196;hnlichkeitAehnlichkeit und Un&#228;hnlichkeit, mit<lb n="7" break="yes"/>allen ihren Arten, die er <emph rend="bold">Vergleichungsverh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;e</emph><lb n="8" break="yes"/>nannte, geh&#246;ren. Unter die andern aber die Beziehun-<lb n="9" break="no"/>gen gebracht werden, die ihren Grund in einer wirkli-<lb n="10" break="no"/>chen <emph rend="bold">Verkn</emph><emph rend="bold">&#252;</emph><emph rend="bold">pfung</emph> der Objekte haben, dergleichen die<lb n="11" break="yes"/>Dependenz, die Ordnung, die Verbindung der Dinge<lb n="12" break="yes"/>zu einem Ganzen, ihre Stellung und Lagen u. s. f. sind.<lb n="13" break="yes"/>Er nannte sie <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph> aus der <emph rend="bold">Verbindung</emph><lb n="14" break="yes"/>(relations de concours). Diese Abtheilung giebt der Sa-<lb n="15" break="no"/>che schon etwas mehr Licht. Aber ist sie vollst&#228;ndig?<lb n="16" break="yes"/>Wie kann die <emph rend="bold">ur</emph><emph rend="bold">s</emph><emph rend="bold">achliche</emph> <emph rend="bold">Verbindung</emph> mit den <emph rend="bold">un</emph>-<lb n="17" break="yes"/><emph rend="bold">wirk</emph><emph rend="bold">s</emph><emph rend="bold">amen Beziehungen</emph>, die von der <emph rend="bold">ver</emph><emph rend="bold">s</emph><emph rend="bold">chiede-</emph><lb n="18" break="no"/><emph rend="bold"></emph><emph rend="bold">nen Art der blo&#223;en Mitwirklichkeit</emph> abhange, und<lb n="19" break="yes"/>Folgen des gleichzeitigen Daseyns mehrerer Dinge sind,<lb n="20" break="yes"/>in Eine gemeinschaftliche Gattung zusammen gebracht<lb n="21" break="yes"/>werden, da diese beiden letztern Klassen eben so wesent-<lb n="22" break="no"/>lich von einander, als beide von der ersten Klasse der<lb n="23" break="yes"/>Verh&#228;ltnisse, aus der Vergleichung, unterschieden sind?<lb n="24" break="yes"/>Leibnitz hatte nun zwar, wie <emph rend="bold">Wolf</emph> und andere Phi-<lb n="25" break="no"/>losophen nach ihm, die Meinung, die <emph rend="bold">Mitwirklich</emph>-<lb n="26" break="yes"/><emph rend="bold">keitsarten</emph>, und die daraus entstehende unwirksame Be-<lb n="27" break="no"/>ziehungen, welche durch Raum und Zeit bestimmet wer-</p><p><lb n="28" break="no"/>den,</p><p><lb n="29" break="yes"/>*) Essais sur l&#8217;entendement humain lib. II. p. 98. Selon<lb n="30" break="yes"/>mon sens la Relation est plus generale, que la com-<lb n="31" break="no"/>paraison. Car les Relations sont ou de comparaison<lb n="32" break="yes"/>ou de concours. Les premieres regardent la convenance<lb n="33" break="yes"/>ou disconvenance (je prens ces termes dans un sens<lb n="34" break="yes"/>moins &#233;tend&#251;) qui comprend la ressemblance, l&#8217;&#233;galit&#233;,<lb n="35" break="yes"/>l&#8217;in&#233;galit&#233;, etc. Les secondes renferment quelque<lb n="36" break="yes"/>liaison, comme de la cause et de l&#8217;effet, du tout et<lb n="37" break="yes"/>des parties, de la situation et de l&#8217;ordre, etc.<lb n="38" break="yes"/></p><pb n="38"/><p><lb n="1" break="yes"/>[332] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>den, w&#228;ren am Ende in den <emph rend="bold">ur</emph><emph rend="bold">s</emph><emph rend="bold">achlichen</emph> Verkn&#252;pfun-<lb n="3" break="no"/>gen der Objekte gegr&#252;ndet, und glaubte daher, beide zu<lb n="4" break="yes"/>Einer Gattung hinbringen zu k&#246;nnen. Aber das minde-<lb n="5" break="no"/>ste zu sagen, so gr&#252;ndet sich dieser Gedanke auf einer tie-<lb n="6" break="no"/>fen metaphysischen Spekulation, die gewi&#223; nicht zum<lb n="7" break="yes"/>Grunde geleget werden kann, wo man in der Erfah-<lb n="8" break="no"/>rungs-Seelenlehre die mannigfaltigen Verh&#228;ltni&#223;- und<lb n="9" break="yes"/>Denkarten aus Beobachtungen aufz&#228;hlen mu&#223;. So<lb n="10" break="yes"/>wie der blos beobachtende Verstand die Sache ansieht,<lb n="11" break="yes"/>&#8222;so setzet die <emph rend="bold">verur</emph><emph rend="bold">s</emph><emph rend="bold">achende</emph> Verbindung zwischen zwey<lb n="12" break="yes"/>Dingen, sobald diese endlich und eingeschr&#228;nkt sind, al-<lb n="13" break="no"/>lemal eine <emph rend="bold">unwirk</emph><emph rend="bold">s</emph><emph rend="bold">ame</emph> Beziehung aus der Koexistenz<lb n="14" break="yes"/>voraus.&#8223; Der th&#228;tige Einflu&#223; einer Ursache in den<lb n="15" break="yes"/>Gegenstand, der von ihr leidet, kann nicht bestimmt ge-<lb n="16" break="no"/>dacht werden, ehe nicht beide als in eine gewisse Lage ge-<lb n="17" break="no"/>gen einander gebracht vorgestellet werden. Es ist z. B.<lb n="18" break="yes"/>nicht genug, da&#223; Feuer und Holz vorhanden sey, son-<lb n="19" break="no"/>dern beyde m&#252;ssen unmittelbar an einander gebracht wer-<lb n="20" break="no"/>den, wenn ein Verbrennen des Holzes vom Feuer m&#246;g-<lb n="21" break="no"/>lich seyn soll. Es ist ein Magnet da, welcher Eisen an<lb n="22" break="yes"/>sich ziehet, und Eisen ist da, welches sich von dem Ma-<lb n="23" break="no"/>gneten anziehen l&#228;sset; aber die Verbindung dieser beiden<lb n="24" break="yes"/>Ideen giebt keine <emph rend="bold">be</emph><emph rend="bold">s</emph><emph rend="bold">timmte</emph> Idee von ihrer wirklichen<lb n="25" break="yes"/>verursachenden Verkn&#252;pfung, wofern nicht auch das Ei-<lb n="26" break="no"/>sen in einer solchen Koexistenz mit dem Magneten vorge-<lb n="27" break="no"/>stellet wird, da&#223; es sich innerhalb des Wirkungskreises<lb n="28" break="yes"/>des letztern befindet. Es ist ein sehr fruchtbarer Grund-<lb n="29" break="no"/>satz, &#8222;da&#223; die <emph rend="bold">ur</emph><emph rend="bold">s</emph><emph rend="bold">achliche</emph> Verbindung au&#223;er den in-<lb n="30" break="no"/>&#8222;nern Kr&#228;ften der Ursache, und au&#223;er der <emph rend="bold">Receptivi</emph>-<lb n="31" break="yes"/>&#8222;<emph rend="bold">t</emph><emph rend="bold">&#228;</emph><emph rend="bold">t</emph> in dem leidenden Subjekt, in welchem die Wir-<lb n="32" break="no"/>&#8222;kung hervorgebracht wird, noch eine bestimmte Art der<lb n="33" break="yes"/>&#8222;Koexistenz erfodere, woferne die wirkende Ursache nicht<lb n="34" break="yes"/>&#8222;von einer uneingeschr&#228;nkten Kraft ist, die an keinen<lb n="35" break="yes"/>&#8222;Ort oder Raum gebunden, in der N&#228;he und Ferne,<lb n="36" break="yes"/>&#8222;und in jeder Richtung hin gleich stark th&#228;tig seyn kann.&#8223;</p><p><lb n="37" break="yes"/></p><pb n="39"/><p/><p><lb n="1" break="yes"/>[333] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>Aber eben die&#223; macht es nothwendig, die unwirksamen<lb n="3" break="yes"/>Beziehungen aus der Art der Koexistenz von der ursach-<lb n="4" break="no"/>lichen Verbindung wesentlich zu unterscheiden.</p><p><lb n="5" break="yes"/>Um demnach die <emph rend="bold">einfachen</emph> Verh&#228;ltnisse, welche<lb n="6" break="yes"/>auch <emph rend="bold">einfache</emph> <emph rend="bold">Denkarten</emph> und also einfache Wirkungen<lb n="7" break="yes"/>unserer Denkkraft sind, im allgemeinen vollst&#228;ndig zu<lb n="8" break="yes"/>klassificiren, z&#228;hle ich ihrer <emph rend="bold">drey</emph> Arten. <emph rend="bold">Eine</emph> Art<lb n="9" break="yes"/>entspringet aus der <emph rend="bold">Vergleichung</emph> <emph rend="bold">der</emph> <emph rend="bold">Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellun</emph>-<lb n="10" break="yes"/><emph rend="bold">gen</emph>. Die&#223; ist die Klasse der Identit&#228;t und Diversit&#228;t,<lb n="11" break="yes"/>und ihrer Arten, und das sind die eigentlichen Relatio-<lb n="12" break="yes"/>nes oder <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph>, <emph rend="bold">Vergleichungsverh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph><lb n="13" break="yes"/>(relations de comparaison). <emph rend="bold">Eine</emph> <emph rend="bold">andere</emph> entsprin-<lb n="14" break="no"/>get aus dem <emph rend="bold">Zu</emph><emph rend="bold">s</emph><emph rend="bold">ammennehmen</emph> und <emph rend="bold">Ab</emph><emph rend="bold">s</emph><emph rend="bold">ondern</emph>,<lb n="15" break="yes"/><emph rend="bold">Verbinden</emph> und <emph rend="bold">Trennen</emph> der Vorstellungen, und den<lb n="16" break="yes"/>mancherley Arten, auf welche solches geschehen kann.<lb n="17" break="yes"/>Dahin geh&#246;ren das <emph rend="bold">I</emph><emph rend="bold">neinander</emph><emph rend="bold">s</emph><emph rend="bold">eyn</emph>, oder die Bezie-<lb n="18" break="no"/>hung, die eins auf das andere hat, als eine Beschaffen-<lb n="19" break="no"/>heit oder ein Pr&#228;dikat auf das Subjekt, <emph rend="bold">worinn</emph> es sich<lb n="20" break="yes"/>befindet. Ferner, wenn von den Beziehungen sol-<lb n="21" break="no"/>cher Dinge die Rede ist, deren jedes wie ein besonders<lb n="22" break="yes"/>Ding f&#252;r sich angesehen wird, das <emph rend="bold">Verbunden</emph><emph rend="bold">s</emph><emph rend="bold">eyn</emph><lb n="23" break="yes"/>und das <emph rend="bold">Getrennt</emph><emph rend="bold">s</emph><emph rend="bold">eyn</emph>, das <emph rend="bold">Zugleich</emph><emph rend="bold">s</emph><emph rend="bold">eyn</emph>, die <emph rend="bold">Fol</emph>-<lb n="24" break="yes"/><emph rend="bold">ge</emph>, die <emph rend="bold">Ordnung</emph>, und alle besondere <emph rend="bold">Arten</emph> der <emph rend="bold">Mit</emph>-<lb n="25" break="yes"/><emph rend="bold">wirklichkeit</emph>: diese k&#246;nnen durch den Namen: <emph rend="bold">unwirk</emph>-<lb n="26" break="yes"/><emph rend="bold">s</emph><emph rend="bold">ame</emph> <emph rend="bold">Beziehungen</emph>, <emph rend="bold">Mitwirklichkeits</emph>-<emph rend="bold">Beziehun</emph>-<lb n="27" break="yes"/><emph rend="bold">gen</emph> (relations de combinaison) unterschieden werden.<lb n="28" break="yes"/>Hievon ist alsdenn die dritte allgemeine Gattung unter-<lb n="29" break="no"/>schieden, welche die Verh&#228;ltnisse der <emph rend="bold">Dependenz</emph>, die<lb n="30" break="yes"/>Verbindung des Gegr&#252;ndeten mit seinem Grunde,<lb n="31" break="yes"/>und der <emph rend="bold">Wirkung</emph> mit ihrer <emph rend="bold">Ur</emph><emph rend="bold">s</emph><emph rend="bold">ache</emph>, in sich fasset.<lb n="32" break="yes"/>Die Th&#228;tigkeit der Denkkraft, mit der wir die erstge-<lb n="33" break="no"/>dachten Verh&#228;ltnisse erkennen, bestehet in dem <emph rend="bold">Verglei</emph>-<lb n="34" break="yes"/><emph rend="bold">chen</emph> und <emph rend="bold">Gewahrnehmen</emph>. Die Th&#228;tigkeit, mit der<lb n="35" break="yes"/>die unwirksamen Beziehungen gedacht werden &#8212; sie be-<lb n="36" break="no"/>stehen auch, worinn sie wollen &#8212; &#228;u&#223;ert sich, wenn</p><p><lb n="37" break="yes"/></p><pb n="40"/><p/><p><lb n="1" break="yes"/>[334] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>wir mehrere wirkliche Gegenst&#228;nde zugleich, oder in ei-<lb n="3" break="no"/>ner Folge auf einander uns vorstellen. Endlich, wird<lb n="4" break="yes"/>die <emph rend="bold">ur</emph><emph rend="bold">s</emph><emph rend="bold">achliche</emph> <emph rend="bold">Verbindung</emph> dann nur gedacht, wenn<lb n="5" break="yes"/>die Ideen der Objekte selbst in einer gewissen wirkenden<lb n="6" break="yes"/>Verbindung auf einander in dem Verstande sind. Es<lb n="7" break="yes"/>ist <emph rend="bold">Folgern</emph> und <emph rend="bold">Schlie&#223;en</emph> etwas anders, als blos<lb n="8" break="yes"/>Ideen in eine Folge und Verbindung zu bringen; auch<lb n="9" break="yes"/>etwas mehr, als eine &#196;hnlichkeitAehnlichkeit und &#220;bereinstimmung<choice><sic>Uebereinstim-</sic><corr>mung</corr></choice> gewahrzunehmen. Denn wenn auch der Ver-<lb n="11" break="no"/>nunftschlu&#223; durch die Herleitung einer &#196;hnlichkeitAehnlichkeit oder<lb n="12" break="yes"/>Verschiedenheit zwoer Ideen aus ihren&#196;hnlichkeiten <choice><sic> Aehnlichkeiten</sic><corr></corr></choice>und Verschiedenheiten in Hinsicht einer dritten erkl&#228;ret<lb n="14" break="yes"/>wird; so ist doch selbst dieses Herleiten der &#196;hnlichkeit <choice><sic>Aehnlichkeit</sic><corr></corr></choice>oder Verschiedenheit aus andern gleichartigen Verh&#228;lt-<lb n="16" break="no"/>nissen eine eigene Th&#228;tigkeit des Verstandes; ein th&#228;ti-<lb n="17" break="no"/>ges Hervorbringen eines Verh&#228;ltni&#223;gedanken aus ei-<lb n="18" break="no"/>nem andern, welches, wie oben erinnert worden, mehr<lb n="19" break="yes"/>ist, als zwey Verh&#228;ltnisse nach einander gewahrnehmen.</p><p><lb n="20" break="yes"/>Zu diesen dreyen Gattungen von einfachen <emph rend="bold">objekti</emph>-<lb n="21" break="yes"/><emph rend="bold">vi</emph><emph rend="bold">s</emph><emph rend="bold">chen</emph> Verh&#228;ltnissen, als so vielen unterschiedenen Th&#228;-<lb n="22" break="yes"/>tigkeitsarten unserer Denkkraft lassen sich die <emph rend="bold">einfachen</emph><lb n="23" break="yes"/>Verh&#228;ltnisse in der Grundwissenschaft hinbringen. Ich<lb n="24" break="yes"/>habe wenigstens bey keiner Art derselben Ursachen gefun-<lb n="25" break="no"/>den, die Zahl der allgemeinen und einfachen Gattungen<lb n="26" break="yes"/>zu vermehren, wenn nemlich, wie hier vorausgesetzet<lb n="27" break="yes"/>wird, nur von <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">en</emph> <emph rend="bold">der</emph> <emph rend="bold">Objekte</emph> unter sich,<lb n="28" break="yes"/>die man in den Dingen au&#223;er dem Verstande gedenket,<lb n="29" break="yes"/>und ihnen in Hinsicht auf andere zuschreibet, die Rede ist.<lb n="30" break="yes"/>Die <emph rend="bold">Gedenkbarkeit</emph> der Dinge ist eine Beziehung auf<lb n="31" break="yes"/>den Verstand eines erkennenden Wesens. Solche Ver-<lb n="32" break="no"/>h&#228;ltnisse k&#246;nnen von einer Seite betrachtet, unter jenen<lb n="33" break="yes"/>Gattungen, als ihre besondern Arten begriffen werden,<lb n="34" break="yes"/>doch mag man auch, wenn man will, eine eigne Ord-<lb n="35" break="no"/>nung aus ihnen machen. Ich bemerke hiebey nur gele-</p><p><lb n="36" break="no"/></p><pb n="41"/><p/><p><lb n="1" break="yes"/>[335] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>gentlich, da&#223; diese Aufsuchung aller von uns gedenkbaren<lb n="3" break="yes"/>Verh&#228;ltnisse und Beziehungen der Dinge den Umfang<lb n="4" break="yes"/>und die Grenzen des menschlichen Verstandes aus einem<lb n="5" break="yes"/>neuen Gesichtspunkt darstellet. Sollten wir behaupten<lb n="6" break="yes"/>k&#246;nnen, da&#223; nicht noch mehrere allgemeine objektivische<lb n="7" break="yes"/>Verh&#228;ltnisse von andern Geistern denkbar sind, wovon<lb n="8" break="yes"/>wir so wenig einen Begrif haben, als von dem sechsten<lb n="9" break="yes"/>Sinn, und von der vierten Dimension?</p><p><lb n="10" break="yes"/>Ohne bey diesen letzten Klassen in das besondere zu<lb n="11" break="yes"/>gehen, wie es bey dem Begrif von der Dependenz vor-<lb n="12" break="no"/>her geschehen ist, f&#228;llt es bald auf, da&#223; alle Arten von<lb n="13" break="yes"/>Gedanken, Ideen nemlich, Urtheile, Schl&#252;sse, mit dem<lb n="14" break="yes"/>was zwischen diesen lieget, <emph rend="bold">Fragen</emph> <emph rend="bold">und</emph> <emph rend="bold">unmittelba</emph>-<lb n="15" break="yes"/>re <emph rend="bold">Folgerungen</emph>, zusammengesetzte Produktionen sind,<lb n="16" break="yes"/>wozu die vorstellende und empfindende und denkende<lb n="17" break="yes"/>Kraft vereiniget das ihrige beywirken; wozu jene beiden<lb n="18" break="yes"/>ersten den Stoff hergeben, die letztere aber alles hinein-<lb n="19" break="no"/>wirket, was die Gedanken zu Gedanken, Vorstellungen<lb n="20" break="yes"/>zu Ideen, verbundene Ideen zu Urtheilen, und verbun-<lb n="21" break="no"/>dene Urtheile zu Schl&#252;ssen machet. Aus der Denkkraft<lb n="22" break="yes"/>entspringet das Geistige, das sich mit den Gef&#252;hlen und<lb n="23" break="yes"/>den Bildern der vorstellenden Kraft vereiniget, und ih-<lb n="24" break="no"/>nen die Form der Gedanken und Kenntnisse giebt.</p><p><lb n="25" break="yes"/>VI. N&#228;here<lb n="26" break="yes"/></p><pb n="42"/><p><lb n="1" break="yes"/>[336] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>VI.</p><p><lb n="3" break="yes"/>N&#228;here Untersuchung &#252;ber den Ursprung unse-<lb n="4" break="no"/>rer Ideen aus Empfindungen.</p><p><lb n="5" break="yes"/>1) Die Empfindungen geben den Stoff her<lb n="6" break="yes"/>zu allen Ideen.</p><p><lb n="7" break="yes"/>2) Insbesonders auch zu den Verh&#228;ltni&#223;be-<lb n="8" break="no"/>griffen.</p><p><lb n="9" break="yes"/>3) Die Form der Ideen h&#228;ngt von der<lb n="10" break="yes"/>Denkkraft ab.</p><p><lb n="11" break="yes"/>1.</p><p><lb n="12" break="yes"/>Der Erfahrungssatz, da&#223; <emph rend="bold">alle </emph><emph rend="bold">Idee</emph><emph rend="bold">n und Begrif-</emph><lb n="13" break="no"/><emph rend="bold"></emph><emph rend="bold">fe aus Empfindungen ent</emph><emph rend="bold">s</emph><emph rend="bold">tehen</emph>, und den die<lb n="14" break="yes"/>mehresten neuern Philosophen in seiner v&#246;lligen Allge-<lb n="15" break="no"/>meinheit ohne Ausnahme f&#252;r wahr annehmen, wird durch<lb n="16" break="yes"/>die vorhergehenden Betrachtungen nicht aufgehoben, aber<lb n="17" break="yes"/>genauer bestimmt, als es von den mehresten zu geschehen<lb n="18" break="yes"/>pfleget. Ohne Eindr&#252;cke von Farben und T&#246;nen, und<lb n="19" break="yes"/>ohne gef&#252;hlte Eindr&#252;cke davon, giebt es keine Vorstellun-<lb n="20" break="no"/>gen von ihnen, und kann keine geben. Wo es aber<lb n="21" break="yes"/>keine Vorstellungen giebet, da fehlet es an Gegenst&#228;n-<lb n="22" break="no"/>den, womit das Verm&#246;gen, Verh&#228;ltnisse zu denken,<lb n="23" break="yes"/>sich besch&#228;ftigen kann. Es k&#246;nnen keine Ideen vorhan-<lb n="24" break="no"/>den seyn, wo keine Vorstellungen sind; keine Urtheile,<lb n="25" break="yes"/>wo keine Ideen sind. Es kann also auch nichts gefol-<lb n="26" break="no"/>gert, kein neues Urtheil aus einem andern herausgezo-<lb n="27" break="no"/>gen werden, wo nicht schon ein Grundurtheil da ist. Em-<lb n="28" break="no"/>pfindungen, oder eigentlich Empfindungsvorstellungen<lb n="29" break="yes"/>sind daher der letzte Stoff aller Gedanken, und aller<lb n="30" break="yes"/>Kenntnisse; aber sie sind auch nichts mehr, als der Stoff<lb n="31" break="yes"/>oder die Materie dazu. Die <emph rend="bold">Form</emph> der Gedanken, und<lb n="32" break="yes"/>der Kenntnisse ist ein Werk der denkenden Kraft. Die-<lb n="33" break="no"/>se ist der Werkmeister und in so weit der Sch&#246;pfer der<lb n="34" break="yes"/>Gedanken.</p><p><lb n="35" break="yes"/>2. Es<lb n="36" break="yes"/></p><pb n="43"/><p><lb n="1" break="yes"/>[337] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>2.<lb n="3" break="yes"/>Es k&#246;nnte scheinen, als wenn die <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;be</emph>-<lb n="4" break="yes"/><emph rend="bold">griffe</emph>, die nicht das <emph rend="bold">Ab</emph><emph rend="bold">s</emph><emph rend="bold">olute</emph> in den Dingen, sondern<lb n="5" break="yes"/>ihre <emph rend="bold">Beziehungen</emph> und <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph> vorstellen, dar-<lb n="6" break="no"/>um eine Ausnahme machen m&#252;&#223;ten, weil hier das Ob-<lb n="7" break="no"/>jekt, welches vorgestellet wird, das <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;</emph> nem-<lb n="8" break="no"/>lich, nicht aus der Empfindung entstehet, sondern eine<lb n="9" break="yes"/>hinzukommende Wirkung der Denkkraft ist. Es geh&#246;-<lb n="10" break="yes"/>ret also auch der Stoff dieser Begriffe dem Verstande zu,<lb n="11" break="yes"/>und zwar ausschlie&#223;ungsweise. Wir haben z. B. die<lb n="12" break="yes"/>Aehnlichkeit &#196;hnlichkeit nicht empfunden, sondern hinzugedacht.<lb n="13" break="yes"/>Der Gegenstand dieses Verh&#228;ltni&#223;begriffes ist eine Th&#228;-<lb n="14" break="yes"/>tigkeit oder eine Wirkung unserer Denkkraft; ist keine<lb n="15" break="yes"/>Wirkung unserer vorstellenden Kraft; auch keine Em-<lb n="16" break="no"/>pfindung. Der innere Aktus der Denkkraft giebt hier<lb n="17" break="yes"/>die innere Empfindung her, aus welcher die Vorstellung<lb n="18" break="yes"/>gemacht wird, welche letztere von einem nachfolgenden<lb n="19" break="yes"/>Aktus der Denkkraft gewahrgenommen, und unterschie-<lb n="20" break="no"/>den wird, und dann die <emph rend="bold">Idee</emph> ausmachet, dessen Ob-<lb n="21" break="no"/>jekt dasjenige in den Gegenst&#228;nden ist, was wir ihre<lb n="22" break="yes"/>Verh&#228;ltnisse nennen, und ihnen beylegen. Die&#223; war<lb n="23" break="yes"/>vielleicht die Seite, von der <emph rend="bold">Leibnitz</emph> *) die Verh&#228;ltni&#223;-<lb n="24" break="no"/>begriffe; und dahin geh&#246;rt der gr&#246;&#223;te Theil unserer Ge-<lb n="25" break="no"/>meinbegriffe; ansah, als er gegen <emph rend="bold">Locken</emph> darauf be-<lb n="26" break="no"/>stand: die <emph rend="bold">Ari</emph><emph rend="bold">s</emph><emph rend="bold">toteli</emph><emph rend="bold">s</emph><emph rend="bold">che Regel</emph>, nihil est in intellectu,<lb n="27" break="yes"/>quod non ante fuerit in sensu, m&#252;sse nur mit einer<lb n="28" break="yes"/>Ausnahme f&#252;r wahr angenommen werden: excepto ipso<lb n="29" break="yes"/>intellectu. Ich sage, vielleicht; denn Leibnitz wollte<lb n="30" break="yes"/>ebenfalls die Ideen von der Seele selbst, und von ihren<lb n="31" break="yes"/>Beschaffenheiten, und dadurch alle Ideen von <emph rend="bold">immate-</emph><lb n="32" break="no"/><emph rend="bold"></emph><emph rend="bold">riellen</emph> Dinge, ingleichen die <emph rend="bold">tran</emph><emph rend="bold">s</emph><emph rend="bold">cendenten Ver-</emph><lb n="33" break="no"/><emph rend="bold"></emph><emph rend="bold">s</emph><emph rend="bold">tandesbegriffe</emph>, von einem Dinge &#252;berhaupt, von</p><p><lb n="34" break="yes"/>der</p><p><lb n="35" break="yes"/>*) Essais sur l&#8217;entend. humain, liv. II. chap. I. p. 67.</p><p><lb n="36" break="yes"/></p><pb n="44"/><p><lb n="1" break="yes"/>[338] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>der Substanz, von der Einheit und der Wirklichkeit,<lb n="3" break="yes"/>und andere, wozu uns kein &#228;u&#223;erer Sinn von n&#246;then ist,<lb n="4" break="yes"/>wenn wir nur innere Empfindungen haben und aus die-<lb n="5" break="no"/>sen geh&#246;rig abstrahiren k&#246;nnten, als Ausnahmen von der<lb n="6" break="yes"/>gedachten Regel angesehen wissen. Es war offenbar ein<lb n="7" break="yes"/>Mi&#223;verstand zwischen ihm, und zwischen Locken, wie,<lb n="8" break="yes"/>zwar nicht alles, aber doch das meiste war, was in ih-<lb n="9" break="no"/>rem Streit &#252;ber die angebohrnen angebohren  Ideen zum Grunde lag,<lb n="10" break="yes"/>und eben so verhielt es sich in dem Streit des <emph rend="bold">Locke</emph><lb n="11" break="yes"/>mit dem Descartesdes Cartes. <emph rend="bold">Ari</emph><emph rend="bold">s</emph><emph rend="bold">toteles</emph> mogte noch wohl<lb n="12" break="yes"/><emph rend="bold">Empfindung</emph> und Sinn auf die &#228;u&#223;ern Empfindun-<lb n="13" break="no"/>gen und auf den <emph rend="bold">&#228;</emph><emph rend="bold">u&#223;ern</emph> Sinn|  <note>note: blemish recorded in DTA</note>eingeschr&#228;nkt haben; al-<lb n="14" break="no"/>lein Locke hatte sich deutlich genug erkl&#228;ret, da&#223; er nicht<lb n="15" break="yes"/>die <emph rend="bold">&#228;</emph><emph rend="bold">u&#223;ern</emph> Empfindungen allein, sondern auch die <emph rend="bold">in</emph>-<lb n="16" break="yes"/><emph rend="bold">nern</emph> Selbstgef&#252;hle unter der Benennung der Empfin-<lb n="17" break="no"/>dungen befa&#223;te. Au&#223;er jenen f&#252;hrte er auch die Refle-<lb n="18" break="no"/>xion, das ist, die denkende Kraft der Seele, als eine<lb n="19" break="yes"/>Ideenquelle an. Was die Ideen von absoluten Sachen<lb n="20" break="yes"/>und Beschaffenheiten betrift, so kann der neuern Ein-<lb n="21" break="no"/>wendungen des Hr. Reid, Beatties und und Oswalds<lb n="22" break="yes"/>ohnerachtet, die in der That auch kein einziges wirklich<lb n="23" break="yes"/>entgegenstehendes Beyspiel aufgebracht haben, es f&#252;r<lb n="24" break="yes"/>entschieden angesehen werden, da&#223; sie aus innern und<lb n="25" break="yes"/>&#228;u&#223;ern Empfindungen entspringen, und aus diesen das<lb n="26" break="yes"/>Bildliche her haben, was ihre Materie ausmacht. Nur<lb n="27" break="yes"/>wenn die <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;ideen</emph> den <emph rend="bold">Idee</emph><emph rend="bold">n des Ab</emph><emph rend="bold">s</emph><emph rend="bold">olu-</emph><lb n="28" break="no"/><emph rend="bold"></emph><emph rend="bold">ten</emph> entgegengesetzt entgegengesetzet werden, so kann es anfangs zweifel-<lb n="29" break="no"/>haft scheinen, ob zu jenen, wie zu diesen der Stoff aus<lb n="30" break="yes"/>Empfindungen genommen werde? Aber der Zweifel<lb n="31" break="yes"/>verschwindet, sobald man auf die Entstehungsart der<lb n="32" break="yes"/>Verh&#228;ltni&#223;begriffe zur&#252;cksieht. Dazu, da&#223; eine Th&#228;-<lb n="33" break="yes"/>tigkeit des Denkens sich &#228;u&#223;ert, und ein Urtheil oder<lb n="34" break="yes"/>Verh&#228;ltni&#223;gedanke entstehet, werden andere Vorstellun-<lb n="35" break="no"/>gen der beurtheilten Gegenst&#228;nde, und Veranlassungen<lb n="36" break="yes"/>und Reize f&#252;r die Denkkraft, um wirksam zu werden,</p><p><lb n="37" break="yes"/></p><pb n="45"/><p/><p><lb n="1" break="yes"/>[339] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>erfodert, die zum Theil wenigstens in jenen Vorstellun-<lb n="3" break="no"/>gen und deren Beziehung auf uns enthalten sind. Die<lb n="4" break="yes"/>Materie, oder der Stoff, auf den die Denkkraft sich ver-<lb n="5" break="no"/>wendet, bestehet also in den Vorstellungen, oder in<lb n="6" break="yes"/>Ideen der Objekte, deren Beziehung oder Verh&#228;ltni&#223;<lb n="7" break="yes"/>gedacht wird. Aber <emph rend="bold">die</emph><emph rend="bold">s</emph><emph rend="bold">er er</emph><emph rend="bold">s</emph><emph rend="bold">te Gedanke eines Ver-</emph><lb n="8" break="no"/><emph rend="bold"></emph><emph rend="bold">h</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">es</emph> ist nicht der <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;begrif</emph>, oder die<lb n="9" break="yes"/><emph rend="bold">Idee</emph><emph rend="bold"> von dem Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;</emph>. Ein Urtheil ist keine<lb n="10" break="yes"/>Idee von einem Urtheil, so wenig als eine Leidenschaft<lb n="11" break="yes"/>eine Idee von ihr ist. Ich kann mich auf das oben<lb n="12" break="yes"/>schon Gesagtegesagte beziehen. Soll ein Begrif von diesem Ak-<lb n="13" break="no"/>tus des Verstandes, oder von dessen Wirkung erlanget<lb n="14" break="yes"/>werden, so mu&#223; es auf die n&#228;mliche Weise geschehen, wie<lb n="15" break="yes"/>dergleichen von andern Seelen&#228;u&#223;erungen, Ver&#228;nderun-<lb n="16" break="no"/>gen, Th&#228;tigkeiten und Kr&#228;ften entstehen. Der Aktus<lb n="17" break="yes"/>des Denkens und des Urtheilens mu&#223; in seinen unmittel-<lb n="18" break="no"/>baren, leidentlichen, eine Weile daurenden Wirkungen<lb n="19" break="yes"/>gef&#252;hlet und empfunden werden; und diese gef&#252;hlte Mo-<lb n="20" break="no"/>difikation hat ihre <emph rend="bold">Nachempfindung</emph>, und hinterl&#228;&#223;t<lb n="21" break="yes"/>ihre reproducible Spur. Da ist die Vorstellung, und<lb n="22" break="yes"/>also der Stoff zu der Idee von dem Gedanken, der ab-<lb n="23" break="no"/>gesondert, gewahrgenommen und unterschieden, eine<lb n="24" break="yes"/><emph rend="bold">Idee</emph><emph rend="bold"> von dem Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;gedanken</emph>, und also ein<lb n="25" break="yes"/>Verh&#228;ltni&#223;begrif wird. Daher ist es auch, wie die Er-<lb n="26" break="no"/>fahrung lehret, unm&#246;glich, jemanden einen Begrif von<lb n="27" break="yes"/>der wirklichen Verkn&#252;pfung der Dinge beyzubringen, der<lb n="28" break="yes"/>nicht eine solche Verkn&#252;pfung selbst vorher gedacht, der<lb n="29" break="yes"/>diesen Gedanken nicht empfunden und wiederhervorgezo-<lb n="30" break="no"/>gen hat. Wie will man es einem begreiflich machen,<lb n="31" break="yes"/>was Raisonnement und zusammenhangende Einsicht sey,<lb n="32" break="yes"/>der selbst nie raisonnirt und zusammenhangend gedacht<lb n="33" break="yes"/>hat, und dem nicht die Empfindung dieser einzelnen Th&#228;-<lb n="34" break="yes"/>tigkeiten schon so gel&#228;ufig ist, da&#223; er sie mit Leichtigkeit<lb n="35" break="yes"/>wiedervorstellen, und in sich so lebhaft gegenw&#228;rtig er-<lb n="36" break="no"/>halten kann, als es erfodert wird, um davon abziehen</p><p><lb n="37" break="yes"/>zu</p><p><lb n="38" break="yes"/></p><pb n="46"/><p><lb n="1" break="yes"/>[340] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>zu k&#246;nnen? die&#223; geht so wenig an, als einem Blinden<lb n="3" break="yes"/>die Vorstellung von der rothen Farbe zu verschaffen.</p><p><lb n="4" break="yes"/>3.<lb n="5" break="yes"/><emph rend="bold">Alle</emph> Ideen und Begriffe sind also ohne Ausnahme<lb n="6" break="yes"/><emph rend="bold">bearbeitete Empfindungsvor</emph><emph rend="bold">s</emph><emph rend="bold">tellungen</emph>, wie die<lb n="7" break="yes"/>Vorstellungen bearbeitete Empfindungen sind. Aber<lb n="8" break="yes"/>diese Bearbeitung ist von der Denkkraft geschehen. Und<lb n="9" break="yes"/>ist es da nun wohl zu verwundern, da&#223; manche Ideen,<lb n="10" break="yes"/>wenn man sie gegen ihre Empfindungsvorstellungen h&#228;lt,<lb n="11" break="yes"/>von diesen so weit unterschieden zu seyn scheinen; als ir-<lb n="12" break="no"/>gend ein Kunstwerk von seiner rohen Materie? und da&#223;,<lb n="13" break="yes"/>es oft so schwer ist, bey ihnen herauszubringen, aus wel-<lb n="14" break="no"/>cher Gattung von Empfindungen ihr erster Stoff herr&#252;h-<lb n="15" break="no"/>ret? Es ist nicht zu l&#228;ugnen, und wenn man die inne-<lb n="16" break="no"/>re Werkstatt der Denkkraft und die Operationen erweget,<lb n="17" break="yes"/>wodurch Empfindungen zu Ideen verarbeitet werden, zum<lb n="18" break="yes"/>voraus zu vermuthen, da&#223; man viele Schwierigkeiten<lb n="19" break="yes"/>antreffen werde, wenn man bey besondern Ideen die<lb n="20" break="yes"/>Art ihrer Entstehung deutlich angeben will.</p><p><lb n="21" break="yes"/>Hr. <emph rend="bold">Reid</emph>, und seine Nachfolger haben sich in die-<lb n="22" break="no"/>sen Schwierigkeiten verwickelt, und um herauszukom-<lb n="23" break="no"/>men, die Meinung angenommen, es lasse sich von den<lb n="24" break="yes"/>ersten Empfindungsideen, die wir aus dem Gesicht und<lb n="25" break="yes"/>dem Gef&#252;hl erlangen, weiter gar kein Grund noch eine<lb n="26" break="yes"/>Entstehungsart angeben, als da&#223; sie durch die Per-<lb n="27" break="no"/>ceptionskraft der Seele gemacht werden; da&#223; sie von den<lb n="28" break="yes"/>Sensationen zwar wesentlich unterschieden, aber Wir-<lb n="29" break="no"/>kungen eines Instinkts sind, bey denen man nur fragen<lb n="30" break="yes"/>kann, wie sie beschaffen sind, nicht aber, wie sie ent-<lb n="31" break="no"/>stehen? Es ist au&#223;er Zweifel, da&#223; sie Wirkungen des<lb n="32" break="yes"/>Instinkts sind, nemlich Wirkungen, die aus der Natur<lb n="33" break="yes"/>der Denkkraft hervorgehen. Die&#223; haben Locke und<lb n="34" break="yes"/>die &#252;brigen Philosophen nicht gel&#228;ugnet, denen man da-<lb n="35" break="no"/>durch hat widersprechen wollen. Aber die Frage, welche</p><p><lb n="36" break="yes"/></p><pb n="47"/><p/><p><lb n="1" break="yes"/>[341] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>jene bejaheten, ist diese: ob sich die Wirkungsart der<lb n="3" break="yes"/>Naturkraft und die Gesetze ihres Verfahrens nicht zer-<lb n="4" break="no"/>gliedern, und auf allgemeine Regeln zur&#252;ckbringen<lb n="5" break="yes"/>l&#228;&#223;t? Wenn die&#223; angeht, so ist es nicht n&#246;thig, dabey<lb n="6" break="yes"/>zu bleiben, da&#223; man saget: diese oder jene Idee ist eine<lb n="7" break="yes"/>unmittelbare Arbeit des Instinkts. Es l&#228;sset sich als-<lb n="8" break="no"/>denn noch zeigen, da&#223; sie nach einem allgemeinen Wir-<lb n="9" break="no"/>kungsgesetze gemacht ist, und es l&#228;&#223;t sich auch begreifen,<lb n="10" break="yes"/>woher dasjenige, was ihr Eigen ist, seinen Ursprung<lb n="11" break="yes"/>habe.</p><p><lb n="12" break="yes"/>Wir schmecken, wir riechen, wir h&#246;ren. Diese<lb n="13" break="yes"/>Empfindungen vergehen; wir erwecken sie in etwas wie-<lb n="14" break="no"/>der in der Einbildungskraft, ob gleich auf eine sehr matte<lb n="15" break="yes"/>Art. Wir unterscheiden sie von einander, und verbin-<lb n="16" break="no"/>den mit ihnen den Gedanken, da&#223; sie von &#228;u&#223;ern Ge-<lb n="17" break="no"/>genst&#228;nden entspringen, und gewisse Beschaffenheiten in<lb n="18" break="yes"/>diesen voraussetzen, deren Zeichen oder Vorstellungen sie<lb n="19" break="yes"/>sind. In so weit sind sie, nach dem Sprachgebrauch,<lb n="20" break="yes"/>dem ich bisher gefolget bin, <emph rend="bold">Idee</emph><emph rend="bold">n</emph> von Gegenst&#228;nden,<lb n="21" break="yes"/>die uns etwas objektivisches vorstellen. Sind nun diese<lb n="22" break="yes"/>Vorstellungen und Ideen aus den mindern Sinnen so<lb n="23" break="yes"/>wesentlich von den Vorstellungen und Ideen aus dem<lb n="24" break="yes"/>Gesicht und Gef&#252;hl unterschieden, wie einige geglaubet<lb n="25" break="yes"/>haben, da&#223; sie nicht in demselbigen Verstande <emph rend="bold">Idee</emph><emph rend="bold">n</emph><lb n="26" break="yes"/>genennet werden k&#246;nnen?</p><p><lb n="27" break="yes"/>Man hat sich vorgestellet, die Ideen des Geh&#246;rs,<lb n="28" break="yes"/>des Geruchs und des Geschmacks k&#246;nnten nichts als klare<lb n="29" break="yes"/>Empfindungen, Sensationen, oder <emph rend="bold">Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hle</emph>, aber keine<lb n="30" break="yes"/>Vorstellungen und Ideen seyn. In wie ferne sie Vor-<lb n="31" break="no"/>stellungen sind oder seyn k&#246;nnen, ist in dem Ersten Ver-<lb n="32" break="no"/>such gewiesen worden. Sie sind klare Empfindungen,<lb n="33" break="yes"/>und klare Empfindungsvorstellungen, wenn das Verm&#246;-<lb n="34" break="yes"/>gen gewahrzunehmen, ein Zweig der Denkkraft, sich<lb n="35" break="yes"/>mit dem Gef&#252;hl und der Reproduktion verbindet, und<lb n="36" break="yes"/>sie unterscheidet. Aber als Ideen von Objekten betrachtet,</p><p><lb n="37" break="yes"/>haben</p><p><lb n="38" break="yes"/></p><pb n="48"/><p><lb n="1" break="yes"/>[342] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>haben sie noch eine Beschaffenheit mehr an sich, wodurch<lb n="3" break="yes"/>sie zu Ideen, oder, wie <emph rend="bold">Reid</emph> sagt, zu Perceptionen<lb n="4" break="yes"/>werden. Es ist nemlich der Gedanke mit ihnen ver-<lb n="5" break="no"/>bunden, da&#223; sie in <emph rend="bold">&#228;</emph><emph rend="bold">u&#223;ern Dingen</emph> ihren Ursprung ha-<lb n="6" break="no"/>ben, und da&#223; sie etwas <emph rend="bold">objektivi</emph><emph rend="bold">s</emph><emph rend="bold">ches</emph> und reelles vor-<lb n="7" break="no"/>stellen. Die&#223; ist der vornehmste Zusatz von der Denk-<lb n="8" break="no"/>kraft, und da ist die Frage, ob solcher auf eine andere<lb n="9" break="yes"/>Art und nach andern Denkungsgesetzen hinzukomme, als<lb n="10" break="yes"/>diejenigen sind, nach welchen alle Ideen &#252;berhaupt von<lb n="11" break="yes"/>der Denkkraft ihre Form erhalten?</p><p><lb n="12" break="yes"/>Die <emph rend="bold">Idee</emph><emph rend="bold">n des Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hls</emph> und des <emph rend="bold">Ge</emph><emph rend="bold">s</emph><emph rend="bold">ichts</emph> schei-<lb n="13" break="no"/>nen weit mehr von ihren Empfindungen sich zu entfernen,<lb n="14" break="yes"/>als die Ideen aus den &#252;brigen Sinnen. Wir bef&#252;hlen<lb n="15" break="yes"/>die K&#246;rper. Die&#223; Gef&#252;hl ist eine Empfindung, die<lb n="16" break="yes"/>wir beachten, unterscheiden und bemerken k&#246;nnen. <emph rend="bold">Ich</emph><lb n="17" break="yes"/>lege die Hand auf einen harten oder auf einen weichen<lb n="18" break="yes"/>K&#246;rper, und fahre mit den Fingern &#252;ber ihn, und um<lb n="19" break="yes"/>ihn herum. Es entstehet ein Gef&#252;hl von H&#228;rte und<lb n="20" break="yes"/>Weichheit, von Figur und Gr&#246;&#223;e, und die&#223; wird be-<lb n="21" break="no"/>sonders bemerket; zuweilen wenigstens, wenn man durch<lb n="22" break="yes"/>Schmerz oder Lust oder durch Interesse gereizet wird,<lb n="23" break="yes"/>aufmerksam darauf zu seyn. Diese Empfindung der<lb n="24" break="yes"/>H&#228;rte, sagt <emph rend="bold">Reid</emph>, hat nichts &#228;hnliches mit der H&#228;rte<lb n="25" break="yes"/>in dem K&#246;rper, und das hat sie freylich nicht. Sie ist<lb n="26" break="yes"/>etwas subjektivisches in der Seele, da die H&#228;rte des K&#246;r-<lb n="27" break="no"/>pers etwas objektivisches in den Dingen ist. Aber diese<lb n="28" break="yes"/>Empfindung hat auch nichts &#228;hnliches, setzet er hinzu,<lb n="29" break="yes"/>mit der <emph rend="bold">Perception</emph> oder mit der <emph rend="bold">Idee</emph> von der H&#228;rte,<lb n="30" break="yes"/>welche uns die objektivische Beschaffenheit als im Bilde<lb n="31" break="yes"/>vorh&#228;lt. Ich antworte, das Gef&#252;hl ist hier allerdings<lb n="32" break="yes"/>von der Idee unterschieden; aber ist jenes deswegen<lb n="33" break="yes"/>nicht der Stoff zu dieser? Sind beide wohl weiter von<lb n="34" break="yes"/>einander unterschieden, als es eine jede undeutliche Idee<lb n="35" break="yes"/>von sich selbst ist, nachdem sie deutlich gemacht worden<lb n="36" break="yes"/>ist? Und erstrecket sich &#252;berhaupt der Unterschied zwischen</p><p><lb n="37" break="yes"/></p><pb n="49"/><p/><p><lb n="1" break="yes"/>[343] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>unsern Ideen von den sogenannten qualitatibus prima-<lb n="3" break="no"/>riis der Dinge, und denen von den qualitatibus secun-<lb n="4" break="no"/>dariis wohl weiter, was auch Hr. <emph rend="bold">Reid</emph> saget, der hier<lb n="5" break="yes"/>bey dem ersten Anscheine stehen bleibt, als bis dahin,<lb n="6" break="yes"/>da&#223; die Eine Art deutlicher gemachte Vorstellungen sind,<lb n="7" break="yes"/>und aus allgemeinen einfachen Vorstellungen bestehen;<lb n="8" break="yes"/>die andern hingegen nicht so allgemeine Vorstellungen zu<lb n="9" break="yes"/>Ingredienzen haben, und undeutlich und verwirrt ge-<lb n="10" break="no"/>blieben sind?</p><p><lb n="11" break="yes"/>Die <emph rend="bold">Ge</emph><emph rend="bold">s</emph><emph rend="bold">ichtsideen</emph> sind Vorstellungen, die am<lb n="12" break="yes"/>meisten von der Denkkraft bearbeitet sind. Was hier<lb n="13" break="yes"/>Empfindung und Vorstellung ist, besteht in Licht und<lb n="14" break="yes"/>Farben, und diese Empfindungen sind schwache Empfin-<lb n="15" break="no"/>dungen, aber sehr deutlich auseinander gesetzt. <emph rend="bold">Das</emph><lb n="16" break="yes"/><emph rend="bold">s</emph><emph rend="bold">ichtliche Bild</emph> ist daher merklich unterschieden von der<lb n="17" break="yes"/>Idee des gesehenen Objekts. Jenes wird fast unkennt-<lb n="18" break="no"/>lich unter den Zus&#228;tzen, die von der Denkkraft kommen,<lb n="19" break="yes"/>und daher bemerket der gemeine Verstand es selten, wenn<lb n="20" break="yes"/>er auf seine Idee zur&#252;cksieht. Die Perspektive lehret<lb n="21" break="yes"/>uns, auf das sichtliche Bild recht acht zu haben; aber<lb n="22" break="yes"/>die Idee von dem Baum, den ich sehe, ist fast ganz<lb n="23" break="yes"/>eine Zusammensetzung von Verh&#228;ltni&#223;gedanken, und<lb n="24" break="yes"/>von Urtheilen, da&#223; ein Ding da au&#223;er mir stehe, ein<lb n="25" break="yes"/>Ding von einer gewissen L&#228;nge, Dicke, Breite, Figur,<lb n="26" break="yes"/>in einer gewissen Weite u. s. f.</p><p><lb n="27" break="yes"/>Aufs Einzelne sich einzulassen, und bey jedweder<lb n="28" break="yes"/>Gattung von Empfindungsideen ihre Entstehungsart<lb n="29" break="yes"/>deutlich auseinander zu setzen, das ist f&#252;r meinen gegen-<lb n="30" break="no"/>w&#228;rtigen Zweck zu weitl&#228;uftig. Ich kann nur im All-<lb n="31" break="no"/>gemeinen stehen bleiben, und die wesentlichsten Punkte<lb n="32" break="yes"/>angeben, worauf es dabey ankommt. Und warum sollte<lb n="33" break="yes"/>man auch nicht gerne eingestehen, da&#223; diesediele Wirkungen<lb n="34" break="yes"/>unserer Seele eben so undurchdringlich, und eben so<lb n="35" break="yes"/>schwer in ihre einzelne Schritte zu entwickeln sind, als<lb n="36" break="yes"/>viele Wirkungen der K&#246;rperkr&#228;fte? Aber dagegen hei&#223;t</p><p><lb n="37" break="yes"/>es</p><p><lb n="38" break="yes"/></p><pb n="50"/><p><lb n="1" break="yes"/>[344] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>es doch auch nicht nach Hypothesen philosophiren, wenn<lb n="3" break="yes"/>man die in einigen Erfahrungen deutlich beobachteten<lb n="4" break="yes"/>Wirkungsgesetze auf andere anwendet, worinn man die<lb n="5" break="yes"/>dazu erforderlichen Th&#228;tigkeiten nicht so unmittelbar be-<lb n="6" break="no"/>obachten kann. Wenn die letztern sich aus denselbigen<lb n="7" break="yes"/>Gr&#252;nden und auf dieselbige Art begreifen lassen, wie die<lb n="8" break="yes"/>erstern erkl&#228;ret sind, so macht die Analogie es wahr-<lb n="9" break="no"/>scheinlich, da&#223; sie auch wirklich auf dieselbige Art und<lb n="10" break="yes"/>Weise entstehen. Und die&#223; wird zur v&#246;lligen Gewi&#223;-<lb n="11" break="no"/>heit gebracht, wenn man Erfahrungen findet, woraus<lb n="12" break="yes"/>es unmittelbar erhellet, da&#223; es mit ihnen in Hinsicht der<lb n="13" break="yes"/>vornehmsten Umst&#228;nde, dieselbige Beschaffenheit habe,<lb n="14" break="yes"/>wie mit jenen. Wenn Hr. <emph rend="bold">Reid</emph> und seine Nachfolger<lb n="15" break="yes"/>so billig sind, dieses Verfahren f&#252;r logisch richtig zu er-<lb n="16" break="no"/>kennen, so wird der Ursprung aller Empfindungsideen,<lb n="17" break="yes"/>wovon sie glauben, da&#223; solcher nothwendig ein eigenes<lb n="18" break="yes"/>Princip in der Seele erfordere, welches sie den <emph rend="bold">gemei</emph>-<lb n="19" break="yes"/><emph rend="bold">nen Ver</emph><emph rend="bold">s</emph><emph rend="bold">tand</emph> nennen, und der Vernunft entgegen<lb n="20" break="yes"/>setzen, aus der vereinigten Wirkung des Gef&#252;hls, der<lb n="21" break="yes"/>vorstellenden Kraft und der, die Verh&#228;ltnisse nach ge-<lb n="22" break="no"/>wissen allgemeinen Gesetzen erkennenden, Denkkraft be-<lb n="23" break="no"/>griffen, und die bey diesen oder jenen einzelnen Ideen<lb n="24" break="yes"/>vorkommenden Schwierigkeiten gehoben werden. Und<lb n="25" break="yes"/>da, deucht mich, werden die Hauptst&#252;cke, worauf es<lb n="26" break="yes"/>ankommt, um das <emph rend="bold">Idee</emph><emph rend="bold">nmachen</emph> v&#246;llig einzusehen,<lb n="27" break="yes"/>folgende seyn.</p><p><lb n="28" break="yes"/>Mit allen Vorstellungen des Gesichts, des Gef&#252;hls<lb n="29" break="yes"/>und der &#252;brigen Sinne wird der Gedanke verbunden,<lb n="30" break="yes"/>da&#223; sie &#228;u&#223;ere <emph rend="bold">Objekte</emph> vorstellen. Dieser Gedanke be-<lb n="31" break="no"/>stehet in einem Urtheil, und setzet voraus, da&#223; schon eine<lb n="32" break="yes"/>allgemeine Vorstellung von einem <emph rend="bold">Dinge</emph>, von einem<lb n="33" break="yes"/><emph rend="bold">wirklichen</emph> Dinge, und von einem <emph rend="bold">&#228;</emph><emph rend="bold">u&#223;ern</emph> Dinge,<lb n="34" break="yes"/>vorhanden, und da&#223; diese von einer andern allgemeinen<lb n="35" break="yes"/>Vorstellung von <emph rend="bold">un</emph><emph rend="bold">s</emph><emph rend="bold">erm</emph> <emph rend="bold">Selb</emph><emph rend="bold">s</emph><emph rend="bold">t</emph>, und von einer Sache<lb n="36" break="yes"/>in uns, unterschieden sey. Wie diese Vorstellungen</p><p><lb n="37" break="yes"/></p><pb n="51"/><p/><p><lb n="1" break="yes"/>[345] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>entstehen, durch die Denkkraft unterschieden, dann mit den<lb n="3" break="yes"/>Empfindungen von &#228;u&#223;ern Objekten und deren Reproduk-<lb n="4" break="no"/>tionen verbunden werden, bedarf allerdings einer besondern<lb n="5" break="yes"/>Er&#246;rterung, die ich sogleich nachher vornehmen will.</p><p><lb n="6" break="yes"/>Ist dieser Punkt ins Helle gebracht, so darf man sich<lb n="7" break="yes"/>nur folgender Verschiedenheiten erinnern, die bey den<lb n="8" break="yes"/>Empfindungen und Vorstellungen schon in dem vorher-<lb n="9" break="no"/>gehenden bemerket sind.</p><p><lb n="10" break="yes"/>Die verschiedenen Empfindungen sind f&#252;r sich als<lb n="11" break="yes"/>Eindr&#252;cke und Ver&#228;nderungen betrachtet, von sehr ver-<lb n="12" break="no"/>schiedener Lebhaftigkeit, Feinheit und Deutlichkeit. Eine<lb n="13" break="yes"/>Art enth&#228;lt mehr unterscheidbare Mannigfaltigkeit, als<lb n="14" break="yes"/>die andere. Die Gef&#252;hls- und Gesichtseindr&#252;cke sind<lb n="15" break="yes"/>hierinn die vorz&#252;glichsten.</p><p><lb n="16" break="yes"/>Die Gef&#252;hlsempfindungen verbinden sich zum Theil<lb n="17" break="yes"/>mit den Gesichtsempfindungen, wie diese mit jenen, und<lb n="18" break="yes"/>mit allen beiden werden noch andere mehr in der Phan-<lb n="19" break="no"/>tasie dergestalt associirt, da&#223; sie nur eine Reproduktion<lb n="20" break="yes"/>ausmachen. Die Vorstellung von der H&#228;rte des K&#246;r-<lb n="21" break="no"/>pers, ingleichen die von der Figur desselben ist ein Gan-<lb n="22" break="no"/>zes, welches sowohl Reproduktionen des Gesichts, und<lb n="23" break="yes"/>dieses sind fast die meisten, als Reproduktionen des Ge-<lb n="24" break="no"/>f&#252;hls in sich fa&#223;t. Diese Vereinigung mehrerer Em-<lb n="25" break="no"/>pfindungen ist aus dem Gesetz der Association v&#246;llig be-<lb n="26" break="no"/>greiflich, und eine Wirkung des uns angebohrnen Ver-<lb n="27" break="no"/>m&#246;gens, mehrere Vorstellungen in Eine zu verbinden.</p><p><lb n="28" break="yes"/>Die Gesichts- und die Gef&#252;hlsideen sind so zu sagen<lb n="29" break="yes"/><emph rend="bold">mehr </emph><emph rend="bold">Idee</emph><emph rend="bold">n</emph>, als <emph rend="bold">bildliche Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellungen</emph>. Das<lb n="30" break="yes"/>letztere sind sie nur, in so ferne sie aus reproducirten Em-<lb n="31" break="no"/>pfindungen bestehen &#8212; der Dichtkraft das ihrige nicht ver-<lb n="32" break="no"/>geben; &#8212; allein in so ferne Unterscheide, Lagen und Bezie-<lb n="33" break="no"/>hungen der vorgestellten Objekte und ihrer Theile, in ihnen<lb n="34" break="yes"/>gesehen, und durch sie erkannt; ingleichen so ferne sie als<lb n="35" break="yes"/>Bilder von &#228;u&#223;ern Objekten angesehen werden, enthal-<lb n="36" break="no"/>ten sie Urtheile, und sind Wirkungen der Denkkraft.</p><p><lb n="37" break="yes"/>VII. Ver-</p><p><lb n="38" break="no"/></p><pb n="52"/><p><lb n="1" break="yes"/>[346] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>VII.</p><p><lb n="3" break="yes"/>Vergleichung der verschiedenen &#196;u&#223;erungen Aeu&#223;erungen<lb n="4" break="yes"/>der Denkkraft unter sich.</p><p><lb n="5" break="yes"/>1) Wie die verschiedenen &#196;u&#223;erungen Aeu&#223;erungen der<lb n="6" break="yes"/>Denkkraft, das Unterscheiden, das Ge-<lb n="7" break="no"/>wahrnehmen, das Beziehen der Dinge<lb n="8" break="yes"/>auf einander, das Erkennen, sich gegen<lb n="9" break="yes"/>einander verhalten.</p><p><lb n="10" break="yes"/>2) Die einfachen Denkth&#228;tigkeiten, in wel-<lb n="11" break="no"/>che die &#196;u&#223;erungenAeu&#223;erungen der Denkkraft bey<lb n="12" break="yes"/>dem Gewahrnehmen aufgel&#246;set werden<lb n="13" break="yes"/>k&#246;nnen.</p><p><lb n="14" break="yes"/>3) Die einfachen Denkth&#228;tigkeiten in den<lb n="15" break="yes"/>&#252;brigen Verh&#228;ltni&#223;gedanken, bestehen in<lb n="16" break="yes"/>Beziehung und Gewahrnehmung.</p><p><lb n="17" break="yes"/>4) Gewahrnehmung der Beziehungen ohne<lb n="18" break="yes"/>Gewahrnehmung der sich auf einander<lb n="19" break="yes"/>beziehenden Gegenst&#228;nde. Ideen von<lb n="20" break="yes"/>Raum und Zeit.</p><p><lb n="21" break="yes"/>5) In wie ferne alle Ideen durch die Ver-<lb n="22" break="no"/>gleichung gemacht werden.</p><p><lb n="23" break="yes"/>6) Von der Form der Urtheile. In wie<lb n="24" break="yes"/>ferne sie in Vergleichungen bestehen.</p><p><lb n="25" break="yes"/>7) Von Folgern und Schlie&#223;en.</p><p><lb n="26" break="yes"/>1.</p><p><lb n="27" break="yes"/><emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;ideen</emph> sind &#252;berhaupt die Wirkungen der<lb n="28" break="yes"/>Denkkraft. Alle Aktus, welche dazu erfodert wer-<lb n="29" break="no"/>den, da&#223; au&#223;er dem Absoluten, was in den Vorstellun-<lb n="30" break="no"/>gen als Modifikationen enthalten ist, noch die <emph rend="bold">s</emph><emph rend="bold">ubjekti</emph>-</p><p><lb n="31" break="yes"/><emph rend="bold">vi</emph><emph rend="bold">s</emph><emph rend="bold">chen</emph></p><pb n="53"/><p/><p><lb n="1" break="yes"/>[347] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/><emph rend="bold">vi</emph><emph rend="bold">s</emph><emph rend="bold">chen</emph> Verh&#228;ltni&#223;e und Beziehungen hinzu kommen,<lb n="3" break="yes"/>da&#223; nemlich in uns das entstehet, was wir durch die<lb n="4" break="yes"/>relativen W&#246;rter bezeichnen; z. B. ein Ding ist ein<lb n="5" break="yes"/><emph rend="bold">be</emph><emph rend="bold">s</emph><emph rend="bold">onders </emph>Ding; ein Ding ist <emph rend="bold">einerley </emph>mit einem an-<lb n="6" break="no"/>dern, oder verschieden von einem andern; ein Ding<lb n="7" break="yes"/>ist <emph rend="bold">Ur</emph><emph rend="bold">s</emph><emph rend="bold">ache </emph>oder <emph rend="bold">Wirkung </emph>eines andern; es ist bey,<lb n="8" break="yes"/>in, mit und um ein anders; es <emph rend="bold">folgt auf </emph><emph rend="bold">es</emph><emph rend="bold"> </emph><emph rend="bold">ihn</emph>, oder<lb n="9" break="yes"/>geht vor ihm her, und so weiter; was hiezu erfodert<lb n="10" break="yes"/>wird, au&#223;erausser den Gef&#252;hlen und Vorstellungen, die dazu<lb n="11" break="yes"/>auf eine gewisse Weise in uns eingerichtet seyn m&#252;ssen,<lb n="12" break="yes"/>das wird so angesehen, als entspringe es aus einer ei-<lb n="13" break="no"/>genen Quelle, und aus einem eigenen Grundverm&#246;gen, wel-<lb n="14" break="no"/>ches ganz eigentlich die <emph rend="bold">Denkkraft </emph>genennet wird. So<lb n="15" break="yes"/>sehen die mehresten die Sache an, und ich habe vorher<lb n="16" break="yes"/>das Wort <emph rend="bold">Denkkraft </emph>in dieser Bedeutung genommen,<lb n="17" break="yes"/>und daher in der Verbindung dieser Kraft mit Gef&#252;hl<lb n="18" break="yes"/>und Vorstellungskraft das gesammte <emph rend="bold">Erkenntni&#223;ver</emph>-<lb n="19" break="yes"/><emph rend="bold">m</emph><emph rend="bold">&#246;</emph><emph rend="bold">gen </emph>gesetzet. Verschiedene nennen das <emph rend="bold">ganze </emph>Er-<lb n="20" break="no"/><emph rend="bold">kenntni&#223;verm</emph><emph rend="bold">&#246;</emph><emph rend="bold">gen</emph>, <emph rend="bold">Denkkraft</emph>.</p><p><lb n="21" break="yes"/>Die vornehmsten unter den einfachen &#196;u&#223;erungen, <choice><sic>Aeu&#223;erungen,</sic><corr></corr></choice>in denen die Denkkraft sich wirksam beweiset, sind das<lb n="23" break="yes"/><emph rend="bold">Unter</emph><emph rend="bold">s</emph><emph rend="bold">cheiden</emph>, das <emph rend="bold">Gewahrnehmen</emph>, das <emph rend="bold">Bezie</emph>-<lb n="24" break="yes"/><emph rend="bold">hen der Dinge auf einander, Urtheilen, Folgern,</emph><lb n="25" break="yes"/><emph rend="bold"></emph><emph rend="bold">Schlie&#223;en</emph>. Wer etwas gewahrnimmt, <emph rend="bold">denket</emph>. Da<lb n="26" break="yes"/>zeiget sich die Denkkraft als ein <emph rend="bold">Gewahrnehmungs</emph>-<lb n="27" break="yes"/><emph rend="bold">verm</emph><emph rend="bold">&#246;</emph><emph rend="bold">gen</emph>. Wer <emph rend="bold">unter</emph><emph rend="bold">s</emph><emph rend="bold">cheidet</emph>, <emph rend="bold">denket</emph>. Da zei-<lb n="28" break="no"/>get sie sich, wie einige es nennen, als <emph rend="bold">Unter</emph><emph rend="bold">s</emph><emph rend="bold">cheidungs</emph>-<lb n="29" break="yes"/><emph rend="bold">verm</emph><emph rend="bold">&#246;</emph><emph rend="bold">gen</emph>. Wer die Dinge auf einander beziehet,<lb n="30" break="yes"/>denket, und besitzet <emph rend="bold">Beziehungsverm</emph><emph rend="bold">&#246;</emph><emph rend="bold">gen</emph>, <emph rend="bold">Refle</emph>-<lb n="31" break="yes"/><emph rend="bold">xion</emph>. <emph rend="bold">Urtheilen</emph>, <emph rend="bold">Schlie&#223;en</emph> sind ein Denken, und<lb n="32" break="yes"/>Denkungsaktionen, und dann ist auch das Wort <emph rend="bold">Er</emph>-<lb n="33" break="yes"/><emph rend="bold">kennen</emph> eins von denen, welche Grundbegriffe aus-<lb n="34" break="no"/>dr&#252;cken.</p><p><lb n="35" break="yes"/>In jeder dieser Aktionen offenbaret sich die Denk-<lb n="36" break="no"/>kraft von einer besondern Seite, und jedes der einzeln</p><p><lb n="37" break="yes"/></p><pb n="54"/><p/><p><lb n="1" break="yes"/>[348] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>Verm&#246;gen, die zu diesen &#196;u&#223;erungenAeu&#223;erungen geh&#246;ren, ist<lb n="3" break="yes"/>nichts anders, und kann nichts anders seyn, als Eine<lb n="4" break="yes"/>von den verschiedenen Aussenseiten der ganzen Kraft. Es<lb n="5" break="yes"/>giebt noch mehrere, als die angef&#252;hrten sind, die nur die<lb n="6" break="yes"/>einfachsten und vornehmsten ausmachen, und so, wie<lb n="7" break="yes"/>es nothwendig ist, diese Seiten einzeln zu untersuchen,<lb n="8" break="yes"/>wenn die Natur der Denkkraft aus Beobachtungen er-<lb n="9" break="no"/>forschet werden soll, so ist es auch nothwendig, nicht bey<lb n="10" break="yes"/>der blo&#223;en Betrachtung dieser &#228;u&#223;ern einzelnen Aussichten<lb n="11" break="yes"/>stehen zu bleiben. Viele von ihnen sind zum Theil die-<lb n="12" break="no"/>selben, und fallen an Einem Ende auf einander. Vor<lb n="13" break="yes"/>allen m&#252;ssen diese <emph rend="bold">vermi</emph><emph rend="bold">s</emph><emph rend="bold">chten</emph>, und sich in einander<lb n="14" break="yes"/>verwirrenden, so viel es angeht, aus einander gesetzt gesetzet wer-<lb n="15" break="no"/>den, um diejenigen zu erhalten, die, wenn sie auch gleich<lb n="16" break="yes"/>noch nichts mehr sind, als eben solche &#228;u&#223;ere einseitige<lb n="17" break="yes"/>Wirkungen, dennoch ganz von einander verschieden sind,<lb n="18" break="yes"/>und, so zu sagen, ganz au&#223;er einander liegen. Sind<lb n="19" break="yes"/>sie einzeln beschauet, und werden dann wieder an einan-<lb n="20" break="no"/>der gef&#252;get, so hat man, wenn sie sich schlie&#223;en, den<lb n="21" break="yes"/>wahren &#228;u&#223;ern Umfang der Denkkraft, und keine Stel-<lb n="22" break="no"/>le gedoppelt genommen.</p><p><lb n="23" break="yes"/>2.<lb n="24" break="yes"/>Wie diese <emph rend="bold">einfachen</emph>, an sich, wenigstens der Be-<lb n="25" break="no"/>obachtung nach, g&#228;nzlich unterschiedene Denk&#228;u&#223;erun-<lb n="26" break="no"/>gen herausgesucht werden k&#246;nnen, dazu giebt die Zer-<lb n="27" break="no"/>gliederung des <emph rend="bold">Gewahrnehmens</emph>, wenn wir damit<lb n="28" break="yes"/>einige der &#252;brigen Verh&#228;ltni&#223;ideen verbinden, Gelegen-<lb n="29" break="no"/>heit an die Hand, die ich nutzen will, so gut ich kann.</p><p><lb n="30" break="yes"/>Bey dem Gewahrnehmen lie&#223; sich 1) eine gewisse<lb n="31" break="yes"/><emph rend="bold">Einrichtung der Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellung</emph> bemerken, welche ge-<lb n="32" break="no"/>wahrgenommen ward. Die Vorstellung oder das Bild<lb n="33" break="yes"/>von der Sache, die ich gewahrwerde, steht abgesondert<lb n="34" break="yes"/>und hervorstechend vor mir. Diese Wirkung hatte Ak-<lb n="35" break="no"/>tionen der Vorstellungskraft und des Gef&#252;hls erfodert,</p><p><lb n="36" break="yes"/></p><pb n="55"/><p/><p><lb n="1" break="yes"/>[349] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>womit die Vorstellung der Sache bearbeitet war. Die<lb n="3" break="yes"/>gewahrgenommene Vorstellung war andern gegen&#252;ber<lb n="4" break="yes"/>gestellet und auf andere <emph rend="bold">bezogen</emph> worden.</p><p><lb n="5" break="yes"/>2) Wenn die Vorstellung durch diese Bearbeitun-<lb n="6" break="no"/>gen und Beziehungen die geh&#246;rige St&#228;rke und Stellung,<lb n="7" break="yes"/>die objektivische Klarheit empfangen hatte, so erfolgten<lb n="8" break="yes"/>der <emph rend="bold">Gedanke</emph> selbst, das eigentliche Gewahrnehmen,<lb n="9" break="yes"/>der <emph rend="bold">Beziehungsgedanke</emph>; oder das, was da ist, wenn<lb n="10" break="yes"/>ich sage: Siehe! Die Sache ward dadurch als eine be-<lb n="11" break="no"/>sondere Sache vorgestellet.</p><p><lb n="12" break="yes"/>Ob die&#223; letztere, und wie ferne es an jenes vorher-<lb n="13" break="no"/>gehende Gef&#252;hl und an die Zurichtung oder Absonderung<lb n="14" break="yes"/>und Beachtung der Vorstellung gebunden, und mit ihm<lb n="15" break="yes"/>einerley sey, oder ob und in wie ferne es durch eine eige-<lb n="16" break="no"/>ne nachfolgende Aktion der Seele hinzukomme, ist in<lb n="17" break="yes"/>dem vorhergehenden als unentschieden dahingestellet.<lb n="18" break="yes"/>Aber der letztere dieser beiden Aktus, wodurch die <emph rend="bold">s</emph><emph rend="bold">ub</emph>-<lb n="19" break="yes"/><emph rend="bold">jektivi</emph><emph rend="bold">s</emph><emph rend="bold">che</emph> <emph rend="bold">Relation</emph> oder der Gedanke mit der vorz&#252;g-<lb n="20" break="no"/>lich abstechenden und abgesonderten Vorstellung verbun-<lb n="21" break="no"/>den wird, und dessen Wirkung dieser Gedanke ist, machet<lb n="22" break="yes"/>den eigentlichen Aktus des Gewahrnehmens aus, und<lb n="23" break="yes"/>in diesem besteht hier das <emph rend="bold">We</emph><emph rend="bold">s</emph><emph rend="bold">entliche des Denkens</emph>.</p><p><lb n="24" break="yes"/>Das Gewahrnehmen erfodert eine <emph rend="bold">Beziehung</emph> der<lb n="25" break="yes"/>gewahrgenommenen Sache auf andere, die von einigen<lb n="26" break="yes"/>f&#252;r eine <emph rend="bold">Vergleichung</emph> angesehen wird. Wenn ich ei-<lb n="27" break="no"/>nen einzelnen Menschen unter einem Haufen auskenne,<lb n="28" break="yes"/>so kann eine andere vorhergehende Idee da seyn, welche<lb n="29" break="yes"/>durch die Einbildungskraft wieder dargestellet, und mit<lb n="30" break="yes"/>der gegenw&#228;rtigen Empfindung verbunden wird, und<lb n="31" break="yes"/>dadurch diese letztere lebhafter und ausgezeichneter in mir<lb n="32" break="yes"/>abdruckt; es kann mir zum Exempel einfallen, da&#223; der<lb n="33" break="yes"/>Mensch, den ich jetzo sehe, ein Bekannter von mir sey,<lb n="34" break="yes"/>oder einem Bekannten sehr &#228;hnlich &#228;nlich sehe. Die&#223; ist Ein<lb n="35" break="yes"/>Fall. Es kann aber auch die Ursache, warum sein Bild<lb n="36" break="yes"/>so vorz&#252;glich lebhaft mir auff&#228;llt, in dem Bilde selbst lie-</p><p><lb n="37" break="no"/></p><pb n="56"/><p/><p><lb n="1" break="yes"/>[350] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>gen, weil es sich so vorz&#252;glich stark vor andern aus-<lb n="3" break="no"/>nimmt. Alsdenn bedarf es eben keiner Herbeyholung<lb n="4" break="yes"/>anderer &#228;hnlichen Vorstellungen, um es merklicher zu<lb n="5" break="yes"/>machen, da es solches f&#252;r sich schon ist. Indessen geht<lb n="6" break="yes"/>doch auch in dem letztern Fall etwas vor, was eine <emph rend="bold">Be</emph>-<lb n="7" break="yes"/><emph rend="bold">ziehung</emph> auf andere genennet werden kann. Es entsteht<lb n="8" break="yes"/>nemlich, wie vorher in dem Versuch &#252;ber das Gewahr-<lb n="9" break="no"/>nehmen bemerkt worden ist, ein Ansatz, von der sich<lb n="10" break="yes"/>ausnehmenden Vorstellung auf andere &#252;bergehen zu wol-<lb n="11" break="no"/>len, woran aber die Kraft gehindert wird, weil die er-<lb n="12" break="no"/>stere Vorstellung sie an sich zur&#252;ckh&#228;lt, oder doch bald<lb n="13" break="yes"/>wieder auf sich zur&#252;ck ziehet. Aber wenn diese Aktion,<lb n="14" break="yes"/>als ein <emph rend="bold">Beziehen</emph> der wahrzunehmenden Sache, auf an-<lb n="15" break="no"/>dere, betrachtet wird, so ist sie doch nur eine Neben-<lb n="16" break="no"/>th&#228;tigkeit, die weiter nicht erfodert wird, als nur, in so<lb n="17" break="yes"/>ferne sie ein Mittel ist, die Vorstellung von den &#252;brigen<lb n="18" break="yes"/>in die sich ausnehmende und abgesonderte Stellung zu<lb n="19" break="yes"/>bringen, in der sie seyn mu&#223;, wenn sie gewahrgenom-<lb n="20" break="no"/>men und als eine besondere Sache erkannt werden soll.<lb n="21" break="yes"/>Daher wird auch diese Beziehung in solchen F&#228;llen, wo<lb n="22" break="yes"/>uns etwas von selbst auff&#228;llt, und wir mehr leidend et-<lb n="23" break="no"/>was <emph rend="bold">gewahrwerden</emph>, als th&#228;tig es gewahrnehmen,<lb n="24" break="yes"/>wenig bemerket. Das Haupterfoderni&#223; zu dem Ge-<lb n="25" break="no"/>wahrnehmen einer Sache ist immer dieses, da&#223; die Vor-<lb n="26" break="no"/>stellung auf die n&#246;thige vorz&#252;gliche Art abgesondert in<lb n="27" break="yes"/>uns gegenw&#228;rtig sey. Wenn <emph rend="bold">die&#223; i</emph><emph rend="bold">s</emph><emph rend="bold">t</emph>, so erfolgt das<lb n="28" break="yes"/>Gewahrnehmen.</p><p><lb n="29" break="yes"/>Auch in dem Fall, wenn andere vorhergegangene<lb n="30" break="yes"/>Vorstellungen, die mit der gegenw&#228;rtigen sich vereini-<lb n="31" break="no"/>gen, die Gewahrnehmung bef&#246;rdern, so kann diese Ver-<lb n="32" break="no"/>bindung doch auch nur als ein entferntes H&#252;lfsmittel an-<lb n="33" break="no"/>gesehen werden, wodurch die geh&#246;rige Absonderung der<lb n="34" break="yes"/>Vorstellung erleichtert wird.</p><p><lb n="35" break="yes"/>Diese Anmerkung ist um des Folgendenfolgenden willen nicht<lb n="36" break="yes"/>zu &#252;bersehen. Wenn wir den ganzen Aktus des Ge-</p><p><lb n="37" break="no"/></p><pb n="57"/><p/><p><lb n="1" break="no"/>[351] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>wahrnehmens, so wie es vorher geschehen ist, in zwey<lb n="3" break="yes"/>andere zertheilen, so kann der erstere Aktus eben so wohl<lb n="4" break="yes"/>ein <emph rend="bold">Beziehen</emph> des Gewahrgenommenen auf andere ge-<lb n="5" break="no"/>nennet werden, als eine <emph rend="bold">Ab</emph><emph rend="bold">s</emph><emph rend="bold">onderung</emph>, ein vorz&#252;gli-<lb n="6" break="no"/>ches Darstellen, ein Auszeichnen (eine Sonderung).<lb n="7" break="yes"/>Die Absonderung der Vorstellung ist ihre Wirkung.<lb n="8" break="yes"/>Man kann die dazu wirkende Th&#228;tigkeit von einer zwie-<lb n="9" break="no"/>fachen Seite ansehen, als <emph rend="bold">Beziehung</emph>, in so ferne die<lb n="10" break="yes"/>Vorstellung gegen andere Vorstellungen oder Empfin-<lb n="11" break="no"/>dungen auf eine gewisse <emph rend="bold">Wei</emph><emph rend="bold">s</emph><emph rend="bold">e</emph> gestellet, oder mit ihnen<lb n="12" break="yes"/>verbunden wird; als eine <emph rend="bold">Ab</emph><emph rend="bold">s</emph><emph rend="bold">onderung</emph>, in so ferne<lb n="13" break="yes"/>sie in einer st&#228;rkern Ausarbeitung der gewahrgenomme-<lb n="14" break="no"/>nen Vorstellung selbst bestehet. Beides geschieht geschicht in je-<lb n="15" break="no"/>dem einzelnen Gewahrnehmen. Aber es ist schicklicher,<lb n="16" break="yes"/>diese Aktion hier eine <emph rend="bold">Ab</emph><emph rend="bold">s</emph><emph rend="bold">onderung</emph>, als ein <emph rend="bold">Bezie</emph>-<lb n="17" break="yes"/><emph rend="bold">hen</emph> auf andere zu nennen, weil jenes Wort die davon<lb n="18" break="yes"/>entstehende Wirkung n&#228;her angiebt.</p><p><lb n="19" break="yes"/>Gleichwohl kommt es niemals auf die Namen an,<lb n="20" break="yes"/>wenn man die Sache selbst kennet. Wenn man den er-<lb n="21" break="no"/>sten Aktus des Gewahrnehmens ein Beziehen, oder eine<lb n="22" break="yes"/><emph rend="bold">Beziehung</emph> nennen will, so werde ich dar&#252;ber nicht strei-<lb n="23" break="no"/>ten; nur da&#223; diese zum Gewahrnehmen erfoderliche Ak-<lb n="24" break="no"/>tion alsdenn von andern Beziehungen unterschieden wer-<lb n="25" break="no"/>de, wo das Verbinden und Gegeneinanderstellen der<lb n="26" break="yes"/>Vorstellungen nicht so wohl eine bessere Aussonderung<lb n="27" break="yes"/>der Einen, als vielmehr eine gewisse Lage oder Stellung<lb n="28" break="yes"/>von mehreren mehrern gegen einander zur Wirkung hat.</p><p><lb n="29" break="yes"/>Das <emph rend="bold">Gewahrnehmen</emph> ist also aufgel&#246;set in diese<lb n="30" break="yes"/>zwey Aktus, in das vorz&#252;gliche Darstellen (die Sonde-<lb n="31" break="no"/>rung) und in das Denken der <emph rend="bold">Be</emph><emph rend="bold">s</emph><emph rend="bold">onderheit</emph>, das <emph rend="bold">Un</emph>-<lb n="32" break="yes"/><emph rend="bold">ter</emph><emph rend="bold">s</emph><emph rend="bold">cheiden</emph>, das <emph rend="bold">Auskennen</emph>.</p><p><lb n="33" break="yes"/>Es l&#228;&#223;t sich der erste Aktus des Gewahrnehmens<lb n="34" break="yes"/>ohne den letztern denken, wenigstens in einigem Grade.<lb n="35" break="yes"/>Ich sage: in einigem Grade, denn ich lasse es hier noch<lb n="36" break="yes"/>unentschieden, wie weit der zweyte Aktus nur ein h&#246;he-</p><p><lb n="37" break="no"/></p><pb n="58"/><p/><p><lb n="1" break="yes"/>[352] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>rer Grad des erstern ist. Jenen ersten allein kann man<lb n="3" break="yes"/>die <emph rend="bold">Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellung der Sache in ihrer Be</emph><emph rend="bold">s</emph><emph rend="bold">onderheit</emph><lb n="4" break="yes"/><emph rend="bold"></emph><emph rend="bold">nennen</emph>; sie ist das <emph rend="bold">Analogon des Gewahrneh-</emph><lb n="5" break="no"/><emph rend="bold"></emph><emph rend="bold">mens</emph>.</p><p><lb n="6" break="yes"/>Man sehe solche Unterscheidungen nicht f&#252;r unn&#252;tz-<lb n="7" break="no"/>lich an. Wollen wir doch unsere Psychologie auch ge-<lb n="8" break="no"/>brauchen, um von den Thierseelen bestimmte Begriffe<lb n="9" break="yes"/>zu machen, und k&#246;nnen wir glauben, da&#223; unsere Scharf-<lb n="10" break="no"/>sinnigkeit so viele unterschiedene Grade, Stufen und<lb n="11" break="yes"/>Schritte bemerken werde, als der Sch&#246;pfer in den wirk-<lb n="12" break="no"/>lichen Seelen wirklich und wesentlich von einander abge-<lb n="13" break="no"/>sondert hat? Sollten wir mit aller unserer Subtilit&#228;t<lb n="14" break="yes"/>die reellen Unterscheidungen der Natur erreichen? Und<lb n="15" break="yes"/>selbst bey der Menschenseele, wie viele Stufen ihrer Ent-<lb n="16" break="no"/>wickelung, auf deren jeder sie, wer wei&#223;, wie lange,<lb n="17" break="yes"/>ohne merkliche Fortr&#252;ckung stille stehet, auf welchen sie<lb n="18" break="yes"/>sich selbst nicht beobachten, sondern nur von andern an<lb n="19" break="yes"/>&#228;u&#223;ern Kennzeichen beobachtet werden kann? Bey je-<lb n="20" break="no"/>der reellen Verschiedenheit solcher Stufen kann eine<lb n="21" break="yes"/>Grenzlinie so gar f&#252;r ein ganzes Geschlecht von wirkli-<lb n="22" break="no"/>chen Dingen seyn. Ohne diese genauen Unterschiede zu<lb n="23" break="yes"/>bemerken, wei&#223; ich kein Mittel, die wesentlichen Unter-<lb n="24" break="no"/>schiede in den unendlich mannigfaltigen Gattungen von<lb n="25" break="yes"/>Seelen und seelenartigen Wesen jemals auch nur als<lb n="26" break="yes"/>m&#246;glich zu begreifen.</p><p><lb n="27" break="yes"/>Es ist noch ein anders, eine Sache <emph rend="bold">gewahrneh</emph>-<lb n="28" break="yes"/><emph rend="bold">men</emph>, sie als eine besondere Sache zu denken, auszu-<lb n="29" break="no"/>kennen, von andern zu unterscheiden, und ein anders,<lb n="30" break="yes"/><emph rend="bold">die</emph><emph rend="bold">s</emph><emph rend="bold">e ihre Be</emph><emph rend="bold">s</emph><emph rend="bold">onderheit</emph>, welche eine <emph rend="bold">Beziehung</emph> auf<lb n="31" break="yes"/>andere ist, <emph rend="bold">s</emph><emph rend="bold">elb</emph><emph rend="bold">s</emph><emph rend="bold">t gewahrzunehmen</emph>. Dieser Unter-<lb n="32" break="no"/>schied ist dem Selbstgef&#252;hl offenbar. In dem ersten<lb n="33" break="yes"/>Fall wird die <emph rend="bold">Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellung</emph> von der Sache abgesondert<lb n="34" break="yes"/>und ausgekannt; aber in dem letztern Fall, wenn ich<lb n="35" break="yes"/>wissen will, was seine <emph rend="bold">Be</emph><emph rend="bold">s</emph><emph rend="bold">onderheit</emph> eigentlich sey, mu&#223;<lb n="36" break="yes"/>die Gewahrnehmung der Sache, als eine Aktion der</p><p><lb n="37" break="yes"/></p><pb n="59"/><p/><p><lb n="1" break="yes"/>[353] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>Seele von neuen gewahrgenommen, das hei&#223;t, von neu-<lb n="3" break="no"/>en vorz&#252;glich gegenw&#228;rtig gemacht, und ausgekannt wer-<lb n="4" break="no"/>den. Wenn wir sagen, <emph rend="bold">ich wei&#223;</emph>, da&#223; ich die Sache<lb n="5" break="yes"/>gewahrnehme, ich sehe, da&#223; der Fleck an der Wand<lb n="6" break="yes"/>etwas unterschiedenes ist, so will ich nicht blos sagen, da&#223;<lb n="7" break="yes"/>ich die Sache selbst auskenne, sondern auch, da&#223; ich die-<lb n="8" break="no"/>ses ihr Hervorstechen, als eine Beziehung auf andere<lb n="9" break="yes"/>gewahrnehme. Es ist ein gro&#223;er Schritt von dem sim-<lb n="10" break="no"/>peln Gewahrnehmen der Sache bis zum neuen Gewahr-<lb n="11" break="no"/>nehmen dieses wahrnehmenden Aktus.</p><p><lb n="12" break="yes"/>3.</p><p><lb n="13" break="yes"/>Die zun&#228;chst mit dem simpeln Gewahrnehmen ver-<lb n="14" break="no"/>wandten Verh&#228;ltni&#223;gedanken sind die Gedanken von der<lb n="15" break="yes"/><emph rend="bold">Ver</emph><emph rend="bold">s</emph><emph rend="bold">chiedenheit</emph> und <emph rend="bold">Einerleyheit</emph> der Sachen. Es<lb n="16" break="yes"/>wird genug seyn, die erstere zu zergliedern.</p><p><lb n="17" break="yes"/>Das Gewahrnehmen ist auch schon ein <emph rend="bold">Unter</emph>-<lb n="18" break="yes"/><emph rend="bold">s</emph><emph rend="bold">cheiden</emph>; aber eigentlich ein <emph rend="bold">Auskennen</emph> einer Sache<lb n="19" break="yes"/>vor andern. Ich werde einen Thurm gewahr, so unter-<lb n="20" break="no"/>scheide ich ihn aus dem ganzen Haufen anderer Sachen,<lb n="21" break="yes"/>die um ihn sind, oder eigentlich, in mir kenne ich seine<lb n="22" break="yes"/>Vorstellung vor den &#252;brigen Vorstellungen, Empfindun-<lb n="23" break="no"/>gen und Modifikationen, die etwann noch gegenw&#228;rtig<lb n="24" break="yes"/>seyn m&#246;gten, aus.</p><p><lb n="25" break="yes"/>Ein anders ist es, wenn ich sage: <emph rend="bold">ich unter</emph><emph rend="bold">s</emph><emph rend="bold">cheide</emph><lb n="26" break="yes"/>diesen Thurm von einem andern, der nahe bey ihm steht;<lb n="27" break="yes"/>das ist, ich denke, da&#223; Einer nicht der andere ist.</p><p><lb n="28" break="yes"/>In dem letztern Aktus werden schon beide Vorstel-<lb n="29" break="no"/>lungen, von dem einen Thurm sowohl, als von dem an-<lb n="30" break="no"/>dern, jede als gewahrgenommen vorausgesetzt. Die&#223;<lb n="31" break="yes"/>sind die <emph rend="bold">Idee</emph><emph rend="bold">n</emph>, deren blo&#223;e Gegenwart aber noch den<lb n="32" break="yes"/>Aktus des Unterscheidens nicht ausmacht.</p><p><lb n="33" break="yes"/>Es erfolgt eine <emph rend="bold">Gegeneinander</emph><emph rend="bold">s</emph><emph rend="bold">tellung</emph> beyder<lb n="34" break="yes"/>Ideen; man geht von der Einen zur andern &#252;ber, und<lb n="35" break="yes"/>es erfolgt ein <emph rend="bold">Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hl des </emph><emph rend="bold">&#220;bergangs</emph><emph rend="bold"> </emph><emph rend="bold">Uebergangs</emph>.</p><p><lb n="36" break="yes"/>Dieser</p><p><lb n="37" break="yes"/></p><pb n="60"/><p><lb n="1" break="yes"/>[354] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>Dieser Aktus ist eine <emph rend="bold">Beziehung</emph>; wenn ich aber<lb n="3" break="yes"/>die beiden Th&#252;rme als unterschiedene kennen soll, so mu&#223;<lb n="4" break="yes"/>noch mehr hinzukommen. Diese Beziehung und die da-<lb n="5" break="no"/>von bewirkte Stellung der Ideen mu&#223; gewahrgenommen<lb n="6" break="yes"/>werden, sonsten habe ich den <emph rend="bold">Gedanken von ihrer</emph><lb n="7" break="yes"/><emph rend="bold"></emph><emph rend="bold">Ver</emph><emph rend="bold">s</emph><emph rend="bold">chiedenheit</emph> noch nicht.</p><p><lb n="8" break="yes"/>Der erste beziehende Aktus ist schon ein <emph rend="bold">Unter</emph><emph rend="bold">s</emph><emph rend="bold">chei-</emph><lb n="9" break="no"/><emph rend="bold"></emph><emph rend="bold">den der Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellungen</emph>, und wird auch oft ein <emph rend="bold">Un</emph>-<lb n="10" break="yes"/><emph rend="bold">ter</emph><emph rend="bold">s</emph><emph rend="bold">cheiden</emph> genennet; aber diese Beziehung mu&#223; er-<lb n="11" break="no"/>kannt und gewahrgenommen werden, wenn das in mir<lb n="12" break="yes"/>seyn soll, was ich alsdenn ausdr&#252;cke, wenn ich sage,<lb n="13" break="yes"/>ich unterscheide sie. Denn diesen Ausdruck gebrauche<lb n="14" break="yes"/>ich nicht, als bis ich das Unterscheiden, oder die Ver-<lb n="15" break="no"/>schiedenheit der Dinge in mir gewahrnehme.</p><p><lb n="16" break="yes"/>Vergleichen wir also das <emph rend="bold">s</emph><emph rend="bold">imple Gewahrnehmen</emph><lb n="17" break="yes"/>eines Thurms mit dem Gedanken, &#8222;da&#223; dieser Thurm<lb n="18" break="yes"/>von einem andern unterschieden sey,&#8220; so findet man<lb n="19" break="yes"/>1) sie darinn verschieden, da&#223; in dem simpeln Gewahr-<lb n="20" break="no"/>nehmen einer Sache eine <emph rend="bold">Sonderung</emph> der Vorstellung<lb n="21" break="yes"/>erfodert wird; bey dem Unterscheiden aber werden die<lb n="22" break="yes"/>schon <emph rend="bold">ge</emph><emph rend="bold">s</emph><emph rend="bold">onderten</emph> Vorstellungen der Sachen gegenein-<lb n="23" break="no"/>ander gestellet, es wird von dem einen zum andern &#252;ber-<lb n="24" break="no"/>gegangen. Es ist auch das Gef&#252;hl dieses &#220;bergangs Uebergangs<lb n="25" break="yes"/>etwas anders beschaffen, als bey dem simpeln Gewahr-<lb n="26" break="no"/>nehmen.</p><p><lb n="27" break="yes"/>Aber 2) darinn sind sie einerley, da&#223; in beiden ein<lb n="28" break="yes"/><emph rend="bold">Gewahrnehmen</emph> vorkommt. In dem simpeln Ge-<lb n="29" break="no"/>wahrnehmen ist es die <emph rend="bold">Sache</emph>, oder die ihre <emph rend="bold">Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellung</emph>,<lb n="30" break="yes"/>welche gesondert und dann als besonders gedacht wird.<lb n="31" break="yes"/>In der Gewahrnehmung der <emph rend="bold">Ver</emph><emph rend="bold">s</emph><emph rend="bold">chiedenheit</emph> ist es<lb n="32" break="yes"/>diese <emph rend="bold">Beziehung</emph> selbst, die unterscheidende, vergleichen-<lb n="33" break="no"/>de Aktion der Seele, und die davon bewirkte Stellung<lb n="34" break="yes"/>der Ideen, die abgesondert und als besonders gedacht<lb n="35" break="yes"/>wird. Durch dieses <emph rend="bold">Gewahrnehmen</emph> <emph rend="bold">der beziehen</emph>-</p><p><lb n="36" break="yes"/><emph rend="bold">den</emph></p><pb n="61"/><p/><p><lb n="1" break="yes"/>[355] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/><emph rend="bold">den</emph> <emph rend="bold">Aktion</emph> wird das, was man den Gedanken von<lb n="3" break="yes"/>ihrer Relation nennet, hervorgebracht.</p><p><lb n="4" break="yes"/><emph rend="bold">Denken, da&#223; zwey Dinge von einander ver-</emph><lb n="5" break="no"/><emph rend="bold"></emph><emph rend="bold">s</emph><emph rend="bold">chieden </emph><emph rend="bold">s</emph><emph rend="bold">ind</emph>, hei&#223;t also, <emph rend="bold">die beziehende Aktion</emph><lb n="6" break="yes"/><emph rend="bold"></emph><emph rend="bold">bey ihnen gewahrnehmen</emph>.</p><p><lb n="7" break="yes"/>Und nun sind wir zu dem Allgemeinen, was in je-<lb n="8" break="no"/>den andern einzelnen Verh&#228;ltni&#223;gedanken enthalten ist,<lb n="9" break="yes"/>nemlich, das <emph rend="bold">Beziehen der Dinge in ihrer Vor-</emph><lb n="10" break="no"/><emph rend="bold"></emph><emph rend="bold">s</emph><emph rend="bold">tellung auf einander</emph>, und das <emph rend="bold">Gewahrnehmen</emph><lb n="11" break="yes"/><emph rend="bold"></emph><emph rend="bold">die</emph><emph rend="bold">s</emph><emph rend="bold">er Beziehung</emph>. Die gewahrgenommene Bezie-<lb n="12" break="no"/>hung ist die <emph rend="bold">Idee</emph><emph rend="bold"> des Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">es</emph> zwischen den<lb n="13" break="yes"/>Dingen.</p><p><lb n="14" break="yes"/>Ich sehe das Licht im Zimmer seine Strahlen um-<lb n="15" break="no"/>her breiten, und die K&#246;rper sichtbar machen. Was<lb n="16" break="yes"/>denke ich, wenn ich die&#223; Licht f&#252;r die <emph rend="bold">Ur</emph><emph rend="bold">s</emph><emph rend="bold">ache</emph> der Hel-<lb n="17" break="no"/>ligkeit in dem Zimmer halte?</p><p><lb n="18" break="yes"/>Es ist eine Idee von dem Licht, und eine Idee von<lb n="19" break="yes"/>der Wirkung vorhanden, und diese beyden Ideen sind in<lb n="20" break="yes"/>einer gewissen Ordnung mit einander verbunden. In<lb n="21" break="yes"/>diesem Beyspiel folgen sie nur auf einander, und repro-<lb n="22" break="no"/>duciren sich in der Phantasie, wie Hr. <emph rend="bold">Hume</emph> glaubt,<lb n="23" break="yes"/>da&#223; es allemal nur geschehe; aber zuweilen wird die eine,<lb n="24" break="yes"/>auch wenn sie niemals da gewesen ist, in der Seele her-<lb n="25" break="no"/>vorgebracht, wenn die erstere gegenw&#228;rtig ist, und die<lb n="26" break="yes"/>wirksame Denkkraft modificirt. Wir haben also in un-<lb n="27" break="no"/>serm Beyspiel eine Verbindung der Ideen und einen<lb n="28" break="yes"/>Uebergang  &#220;bergang von der einen zur andern; mit den vergesellschafteten <choice><sic>vergesell-</sic><corr>schaften</corr></choice> Gef&#252;hlen. So weit die <emph rend="bold">beziehende Aktion</emph>,<lb n="30" break="yes"/>oder die <emph rend="bold">ur</emph><emph rend="bold">s</emph><emph rend="bold">achliche Beziehung der Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellungen</emph>.</p><p><lb n="31" break="yes"/>Diese Aktion wird gewahrgenommen. Dadurch<lb n="32" break="yes"/>wird das, was in der Vorstellung und Empfindung ist,<lb n="33" break="yes"/>und in absoluten Modifikationen bestehet, zu dem <emph rend="bold">Ge-</emph><lb n="34" break="no"/><emph rend="bold"></emph><emph rend="bold">danken</emph> ver&#228;ndert, da&#223; die Helligkeit von dem Licht<lb n="35" break="yes"/><emph rend="bold">verur</emph><emph rend="bold">s</emph><emph rend="bold">achet</emph> worden.</p><p><lb n="36" break="yes"/>Aller</p><p><lb n="37" break="yes"/></p><pb n="62"/><p><lb n="1" break="yes"/>[356] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>Aller Unterschied zwischen dem Gedanken von der<lb n="3" break="yes"/><emph rend="bold">Ver</emph><emph rend="bold">s</emph><emph rend="bold">chiedenheit</emph> zweyer Dinge, und zwischen dem<lb n="4" break="yes"/>Gedanken von ihrer <emph rend="bold">ur</emph><emph rend="bold">s</emph><emph rend="bold">achlichen</emph> <emph rend="bold">Verbindung</emph>, be-<lb n="5" break="no"/>stehet darinn, da&#223; die <emph rend="bold">Beziehungen</emph> in beiden verschie-<lb n="6" break="no"/>den sind. Es sind nemlich andere Verbindungen der<lb n="7" break="yes"/>Ideen in dem Einen, als in dem andern, und also auch<lb n="8" break="yes"/>ein verschiedenes <emph rend="bold">Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hl</emph> dieser Verbindungen. Aber<lb n="9" break="yes"/>das Gewahrnehmen der Beziehungen ist dasselbige.</p><p><lb n="10" break="yes"/>Also bestehet das <emph rend="bold">We</emph><emph rend="bold">s</emph><emph rend="bold">en</emph> <emph rend="bold">des</emph> <emph rend="bold">Denkens</emph> in dem<lb n="11" break="yes"/><emph rend="bold">Beziehen</emph> und in dem <emph rend="bold">Gewahrnehmen</emph>. Zu dem<lb n="12" break="yes"/>Gewahrnehmen geh&#246;ren aber auch zwey Aktus, das<lb n="13" break="yes"/><emph rend="bold">Ab</emph><emph rend="bold">s</emph><emph rend="bold">ondern</emph> nemlich und das eigentliche <emph rend="bold">Erkennen</emph>.<lb n="14" break="yes"/>Das letztere bringet den Verh&#228;ltni&#223;gedanken hervor.<lb n="15" break="yes"/>Und eben dieser Aktus ist es, was Denken zum Denken<lb n="16" break="yes"/>macht, das geistige Ingredienz des Gedankens; aber<lb n="17" break="yes"/>das <emph rend="bold">Ab</emph><emph rend="bold">s</emph><emph rend="bold">ondern</emph> der Vorstellungen, und das <emph rend="bold">Bezie</emph>-<lb n="18" break="yes"/><emph rend="bold">hen</emph> derselben auf einander mu&#223; vorhergehen, und ist in<lb n="19" break="yes"/>so weit das zweyte wesentliche St&#252;ck zum Denken.</p><p><lb n="20" break="yes"/>In einem vollst&#228;ndigen Gedanken von dem Ver-<lb n="21" break="no"/>h&#228;ltni&#223; <emph rend="bold">zweyer</emph> Dinge auf einander liegen also folgende<lb n="22" break="yes"/>einfache Aktus.</p><p><lb n="23" break="yes"/>1) Sonderung der Einen Vorstellung.</p><p><lb n="24" break="yes"/>2) Sonderung der zwoten Vorstellung.</p><p><lb n="25" break="yes"/>3) Beziehung beider Vorstellungen auf einander.</p><p><lb n="26" break="yes"/>Die beiden ersten machen das <emph rend="bold">Analogon des Ge-</emph><lb n="27" break="no"/><emph rend="bold"></emph><emph rend="bold">wahrnehmens</emph> aus; die letztere das <emph rend="bold">Analogon von</emph><lb n="28" break="yes"/><emph rend="bold"></emph><emph rend="bold">einer Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;idee</emph>, und alle drey zusammen geben<lb n="29" break="yes"/>das Analogon von der <emph rend="bold">Gewahrnehmung des Ver-</emph><lb n="30" break="no"/><emph rend="bold"></emph><emph rend="bold">h</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">es des Einen Dinges zu dem andern, das</emph><lb n="31" break="yes"/><emph rend="bold"></emph><emph rend="bold">i</emph><emph rend="bold">s</emph><emph rend="bold">t, das Analogon eines Urtheils</emph>.</p><p><lb n="32" break="yes"/>4) V&#246;llige Gewahrnehmung des Einen Dinges.</p><p><lb n="33" break="yes"/>5) V&#246;llige Gewahrnehmung des andern.</p><p><lb n="34" break="yes"/>6) Gewahrnehmung ihrer Beziehung auf einander.</p><p><lb n="35" break="yes"/>Wenn<lb n="36" break="yes"/></p><pb n="63"/><p><lb n="1" break="yes"/>[357] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>Wenn zwey Gegenst&#228;nde gewahrgenommen, und<lb n="3" break="yes"/>&#252;berdie&#223; auf einander <emph rend="bold">bezogen</emph> werden, so werden sie<lb n="4" break="yes"/><emph rend="bold">im Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;</emph> <emph rend="bold">gedacht</emph>. Die&#223; ist das <emph rend="bold">s</emph><emph rend="bold">innliche</emph><lb n="5" break="yes"/><emph rend="bold">Urtheil </emph><emph rend="bold">&#252;</emph><emph rend="bold">ber gewahrgenommene Sachen</emph>. Der<lb n="6" break="yes"/>gemeine Verstand, der die Idee von der Sonne, und<lb n="7" break="yes"/>die Idee von dem Tageslicht hat, denket nothwendig<lb n="8" break="yes"/>diese beiden Sachen in einer ursachlichen Beziehung;<lb n="9" break="yes"/>aber die&#223; ist noch nicht der Gedanke von ihrem Verh&#228;lt-<lb n="10" break="no"/>nisse, sondern nur ihre <emph rend="bold">ur</emph><emph rend="bold">s</emph><emph rend="bold">achliche</emph> Beziehung auf ein-<lb n="11" break="no"/>ander.</p><p><lb n="12" break="yes"/>4.<lb n="13" break="yes"/>Es ist oben in der Betrachtung &#252;ber die urspr&#252;ngli-<lb n="14" break="no"/>chen Denkarten bemerket worden, es sey ganz wohl m&#246;g-<lb n="15" break="no"/>lich, da&#223; ein Gedanke von den Verh&#228;ltnissen und Be-<lb n="16" break="no"/>ziehungen der Dinge, von ihrer ursachlichen Verbindung,<lb n="17" break="yes"/>von ihrer Koexistenz, auch von ihrer &#196;hnlichkeitAehnlichkeit und<lb n="18" break="yes"/>Verschiedenheit, nicht nur <emph rend="bold">zugleich</emph> entstehen k&#246;nne,<lb n="19" break="yes"/>wenn das <emph rend="bold">Gewahrnehmen</emph> der bezogenen Dinge selbst<lb n="20" break="yes"/>zu Stande kommt, sondern da&#223; jene Verh&#228;ltni&#223;ideen<lb n="21" break="yes"/>auch wohl noch vor dem Gewahrnehmen der auf ein-<lb n="22" break="no"/>ander bezogenen Sachen vorhergehen, und zuweilen al-<lb n="23" break="no"/>lein ohne die&#223; letztere vorhanden seyn k&#246;nnen. Hier l&#228;sset<lb n="24" break="yes"/>sich nun die Art und Weise davon begreifen. Diese<lb n="25" break="yes"/>Betrachtung empfehle ich den Philosophen zur &#220;berlegung<choice><sic>Ueberle-</sic><corr>gung</corr></choice>, weil sie uns am deutlichsten die Entstehungsart<lb n="27" break="yes"/>der Begriffe von <emph rend="bold">Raum und Zeit</emph> vorleget.</p><p><lb n="28" break="yes"/>Ohne <emph rend="bold">Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellungen</emph> von Sachen ist kein <emph rend="bold">Bezie</emph>-<lb n="29" break="yes"/><emph rend="bold">hen</emph> der Vorstellungen m&#246;glich, folglich auch kein Ge-<lb n="30" break="no"/>wahrnehmen ihrer Beziehung, kein Gedanke von ihrem<lb n="31" break="yes"/>Verh&#228;ltni&#223;. Aber das letztere l&#228;&#223;t sich wohl gedenken,<lb n="32" break="yes"/>ohne da&#223; die Vorstellungen, die auf einander bezogen<lb n="33" break="yes"/>werden, selbst <emph rend="bold">gewahrgenommene</emph> Vorstellungen oder<lb n="34" break="yes"/>Ideen sind. Wir f&#252;hlen es oft genug, da&#223; Ver&#228;nde-<lb n="35" break="no"/>rungen, Vorstellungen, Bewegungen u. s. f. in uns auf</p><p><lb n="36" break="yes"/>einander</p><p><lb n="37" break="yes"/></p><pb n="64"/><p><lb n="1" break="yes"/>[358] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>einander erfolgen, ohne zu wissen, und gewahrzuneh-<lb n="3" break="no"/>men, worinn diese Ver&#228;nderungen f&#252;r sich bestehen.<lb n="4" break="yes"/>Wir f&#252;hlen, da&#223; sie von einander abhangen; wir f&#252;h-<lb n="5" break="no"/>len, da&#223; mehrere zugleich vorhanden sind; die wir in ih-<lb n="6" break="no"/>rer Folge und als abh&#228;ngig auf einander beziehen und<lb n="7" break="yes"/>zusammen nehmen, ohne sie einzeln geh&#246;rig abzusondern,<lb n="8" break="yes"/>besonders zu stellen, sie gewahrzunehmen, von einander<lb n="9" break="yes"/>zu unterscheiden, und jedwede f&#252;r sich zu kennen. Da<lb n="10" break="yes"/>wir solche Erfahrungen haben, so ist die&#223; f&#252;r sich allein<lb n="11" break="yes"/>ein Beweis, da&#223; wir die Beziehungen zwoer Sachen<lb n="12" break="yes"/>ohne die Sachen selbst gewahrnehmen k&#246;nnen.</p><p><lb n="13" break="yes"/>In solchen F&#228;llen, wo wir f&#252;hlen, da&#223; die Sachen<lb n="14" break="yes"/>einerley, oder da&#223; sie <emph rend="bold">ver</emph><emph rend="bold">s</emph><emph rend="bold">chieden</emph> sind, scheinet es,<lb n="15" break="yes"/>als wenn doch etwas von einer Gewahrnehmung der Sachen <choice><sic>Sa-</sic><corr>chen</corr></choice> selbst vorhanden sey, weil wir in dem ersten Fall<lb n="17" break="yes"/>sie als <emph rend="bold">mehrere</emph> Sachen erkennen, und in dem letztern<lb n="18" break="yes"/>Fall wissen, da&#223; die Eine nicht die andere sey. Aber<lb n="19" break="yes"/>die&#223; beides k&#246;nnen wir aus Umst&#228;nden wissen, die mit<lb n="20" break="yes"/>den dunkeln Vorstellungen in uns verbunden sind, ohne<lb n="21" break="yes"/>es aus den Vorstellungen her zu nehmen. Denn so<lb n="22" break="yes"/>wei&#223; ich auch in der dunkelsten Nacht, da&#223; der Gegen-<lb n="23" break="no"/>stand an der rechten Seite nicht der sey, der zur Linken<lb n="24" break="yes"/>liegt. Da sind zwar die Gef&#252;hle von diesen Objekten,<lb n="25" break="yes"/>und ihre Vorstellungen, in so weit auseinander gesetzt,<lb n="26" break="yes"/>als wir sie in ihrer Beziehung gewahrnehmen. Das<lb n="27" break="yes"/>Gef&#252;hl des Hauses zur Rechten ist abgesondert von dem<lb n="28" break="yes"/>Gef&#252;hl der Sache zur Linken. Aber es sind nicht diese<lb n="29" break="yes"/>Gef&#252;hle und diese Vorstellungen selbst, die ohne R&#252;ck-<lb n="30" break="no"/>sicht auf ihre Verbindung in uns, ihrer eignen innern<lb n="31" break="yes"/>Verschiedenheit wegen, als unterschiedene h&#228;tten erkannt<lb n="32" break="yes"/>werden k&#246;nnen. Ein <emph rend="bold">klares</emph> Gewahrnehmen, da jede<lb n="33" break="yes"/>Vorstellung f&#252;r sich mit den &#252;brigen gegenw&#228;rtigen Ver-<lb n="34" break="no"/>&#228;nderungen kontrastiret, und dann als eine besondere<lb n="35" break="yes"/>Vorstellung wegen ihrer innern Beschaffenheit gedacht<lb n="36" break="yes"/>werden k&#246;nnte, worinn das eigentliche Gewahrnehmen</p><p><lb n="37" break="yes"/></p><pb n="65"/><p/><p><lb n="1" break="yes"/>[359] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>einer Sache bestehet, findet sich in diesen Beyspielen<lb n="3" break="yes"/>nicht.</p><p><lb n="4" break="yes"/>Es kann also <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;ideen</emph> geben, ohne <emph rend="bold">Idee</emph><emph rend="bold">n</emph><lb n="5" break="yes"/>der sich auf einander beziehenden <emph rend="bold">Dinge</emph>. Die Aktion<lb n="6" break="yes"/>des Beziehens wird klar genug wahrgenommen, aber die<lb n="7" break="yes"/>Objekte selbst nicht.</p><p><lb n="8" break="yes"/>Solche <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;ideen</emph> sind die Ideen von dem<lb n="9" break="yes"/><emph rend="bold">Raum</emph> und der <emph rend="bold">Zeit</emph>. Wir beziehen die <emph rend="bold">koexi</emph><emph rend="bold">s</emph><emph rend="bold">tirende</emph><lb n="10" break="yes"/>Dinge auf einander in unsern Empfindungen des Gesichts<lb n="11" break="yes"/>und des Gef&#252;hls; die auf einander folgenden Sachen<lb n="12" break="yes"/>aber in allen unsern Gef&#252;hlsarten. Diese Beziehungen<lb n="13" break="yes"/>bestehen darinn, da&#223; wir die mehrern einzelnen Gef&#252;hle<lb n="14" break="yes"/>und Empfindungen in Ein ganzes zusammen nehmen.<lb n="15" break="yes"/>Wenn ich mit dem Auge von der Erde zum Monde hin-<lb n="16" break="no"/>auffahre, so ist eine Reihe von einzelnen Aktus des Se-<lb n="17" break="no"/>hens vorhanden, die ich unter einander nicht unterschei-<lb n="18" break="no"/>de, aber zusammennehme; und das nemliche er&#228;ugnet <choice><sic>er&#228;uget</sic><corr></corr></choice>sich, wenn ich mit der Hand einen Krei&#223; in der Luft ma-<lb n="20" break="no"/>che, ohne an einen K&#246;rper anzuschlagen. Da ist also<lb n="21" break="yes"/>ein ganzer Aktus, der aus mehrern Theilen bestehet,<lb n="22" break="yes"/>die f&#252;r sich nicht von einander unterschieden, aber in eins<lb n="23" break="yes"/>zusammengezogen, und als ein ununterbrochenes Ganze<lb n="24" break="yes"/>vorgestellet werden. Mit diesem ganzen Gef&#252;hlsaktus<lb n="25" break="yes"/>werden die besonders hie und da in ihm zerstreuten klaren<lb n="26" break="yes"/>Gef&#252;hle von einzelnen gewahrgenommenen Gegenst&#228;nden<lb n="27" break="yes"/>verbunden, und auf ihn bezogen, wie Theile in einem<lb n="28" break="yes"/>Ganzen auf die&#223; Ganze, worinn sie sind. So wohl je-<lb n="29" break="no"/>nes Zusammennehmen der ununterscheidbaren Theile, als<lb n="30" break="yes"/>die&#223; letztere, sind Beziehungen. Das vereinigte Ganze<lb n="31" break="yes"/>der Empfindung wird gewahrgenommen, und also zu<lb n="32" break="yes"/>einer Idee gemacht, welche in dem einen Fall die ein-<lb n="33" break="no"/>zelne Idee von einem <emph rend="bold">Raum</emph>, und in dem andern die<lb n="34" break="yes"/>einzelne Idee von einer <emph rend="bold">Zeit</emph> ist. Hr. <emph rend="bold">Kant</emph> *) hat, so</p><p><lb n="35" break="yes"/>viel</p><p><lb n="36" break="yes"/>*) De mundi sensibilis atque intelligibilis forma et prin-<lb n="37" break="no"/>cipiis. diss. 1770.</p><p><lb n="38" break="yes"/></p><pb n="66"/><p><lb n="1" break="yes"/>[360] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>viel ich weis, zuerst gesagt, der <emph rend="bold">Raum</emph> sey <emph rend="bold">eine ge-</emph><lb n="3" break="no"/><emph rend="bold"></emph><emph rend="bold">wi</emph><emph rend="bold">ss</emph><emph rend="bold">e in</emph><emph rend="bold">s</emph><emph rend="bold">tinktartige Wei</emph><emph rend="bold">s</emph><emph rend="bold">e, die koexi</emph><emph rend="bold">s</emph><emph rend="bold">tirende Din-</emph><lb n="4" break="no"/><emph rend="bold"></emph><emph rend="bold">ge bey einander zu ordnen</emph>, und k&#246;nne also aus den<lb n="5" break="yes"/>empfundenen Gegenst&#228;nden, das ist, aus den einzelnen<lb n="6" break="yes"/>Empfindungen der Objekte nicht abstrahirt seyn, wie ver-<lb n="7" break="no"/>schiedene Philosophen sichs vorstellen. Der tiefsinnige<lb n="8" break="yes"/>Mann hat gewi&#223; darinn Recht, da&#223; die beziehende Aktion<lb n="9" break="yes"/>der Seele, mit der diese alle zugleich vorhandene dunkle<lb n="10" break="yes"/>Gef&#252;hle in Ein Ganzes vereiniget, eine nat&#252;rlich noth-<lb n="11" break="no"/>wendige Wirkung ihrer beziehenden Kraft ist, die sich<lb n="12" break="yes"/>auf koexistirende Dinge verwendet. Auch ist es richtig,<lb n="13" break="yes"/>da&#223; eine solche Beziehung zu den Begriffen von dem<lb n="14" break="yes"/>Raum und von der Zeit nothwendig erfodert wird. Aber<lb n="15" break="yes"/>die eigentliche Materie zu der Idee von dem Raum, das<lb n="16" break="yes"/>Bild oder die Vorstellung, die als gewahrgenommene<lb n="17" break="yes"/>Vorstellung die Idee von dem Raum ausmacht, ist<lb n="18" break="yes"/>nicht der Aktus, womit die mehreren Gef&#252;hle zu Einem<lb n="19" break="yes"/>ganzen vereiniget werden, sondern vielmehr ihre Wir-<lb n="20" break="no"/>kung, das vereinigte Ganze der Empfindung, dessen<lb n="21" break="yes"/>Bestandtheile die ununterschiedene Gef&#252;hle sind, das ist,<lb n="22" break="yes"/>der ganze vereinigte Aktus der Empfindungen. Ver-<lb n="23" break="no"/>muthlich hat Hr. Kant eben dasselbige im Sinne gehabt,<lb n="24" break="yes"/>und diese ganzen Gef&#252;hle, eine gewisse Weise des Zu-<lb n="25" break="no"/>sammenstellens der empfundenen Gegenst&#228;nde, genennet.</p><p><lb n="26" break="yes"/>Die&#223; ist es noch nicht alles, was zu dem <emph rend="bold">Ur</emph><emph rend="bold">s</emph><emph rend="bold">prung</emph><lb n="27" break="yes"/>der Begriffe von Raum und Zeit geh&#246;ret, die den Me-<lb n="28" break="no"/>taphysikern so viel Kreuz verursachet haben. Aus den<lb n="29" break="yes"/>Ideen von <emph rend="bold">einzelnen</emph> R&#228;umen und Zeiten entstehen die<lb n="30" break="yes"/><emph rend="bold">Gemeinbegriffe</emph> vom Raum und Zeit; und dann die<lb n="31" break="yes"/>Gemeinbegriffe von <emph rend="bold">Einem</emph> <emph rend="bold">ganzen</emph> alles umfassenden<lb n="32" break="yes"/><emph rend="bold">unendlichen Raum</emph>, und von <emph rend="bold">Einer unendlichen</emph><lb n="33" break="yes"/><emph rend="bold"></emph><emph rend="bold">Zeit</emph>. Die&#223; sind ohne Zweifel Grundbegriffe im mensch-<lb n="34" break="no"/>lichen Verstande. Ich werde noch anderswo wieder<lb n="35" break="yes"/>auf sie zur&#252;cke kommen.</p><p><lb n="36" break="yes"/>5. Aus<lb n="37" break="yes"/></p><pb n="67"/><p><lb n="1" break="yes"/>[361] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>5.</p><p><lb n="3" break="yes"/>Aus den zergliederten Th&#228;tigkeiten, die das Denken<lb n="4" break="yes"/>ausmachen, zeiget sich nun die Natur der besondern<lb n="5" break="yes"/>Denkarten mehr im Lichten. Vorstellungen annehmen,<lb n="6" break="yes"/>erhalten, machen, verbinden, trennen, stellen, auf ein-<lb n="7" break="no"/>ander sie beziehen und gewahrnehmen; die Aktionen<lb n="8" break="yes"/>f&#252;hren zu <emph rend="bold">Idee</emph><emph rend="bold">n</emph>, zu <emph rend="bold">Urtheilen</emph>, zu <emph rend="bold">Folgerungen</emph><lb n="9" break="yes"/>und <emph rend="bold">Schl</emph><emph rend="bold">&#252;ss</emph><emph rend="bold">en</emph>.</p><p><lb n="10" break="yes"/>Es ist bey verschiedenen angesehenen Philosophen ein<lb n="11" break="yes"/>Grundsatz, da&#223; wir alle unsere <emph rend="bold">Idee</emph><emph rend="bold">n</emph> nur durch die<lb n="12" break="yes"/><emph rend="bold">Vergleichung</emph> machen; und der gr&#246;&#223;te Theil der Ver-<lb n="13" break="no"/>nunftlehrer sieht auch die <emph rend="bold">Urtheile</emph> f&#252;r nichts anders an,<lb n="14" break="yes"/>als f&#252;r Vergleichungen und f&#252;r ein Gewahrnehmen der<lb n="15" break="yes"/>Einerleyheit und Verschiedenheit. Beide Voraussetzun-<lb n="16" break="no"/>gen sind in mancher Hinsicht richtig, aber beide doch<lb n="17" break="yes"/>nur auf einer einseitigen Vorstellungsart des Denkens<lb n="18" break="yes"/>gegr&#252;ndet, und haben den Fehler veranla&#223;t, da&#223; man<lb n="19" break="yes"/>die &#252;brigen Beziehungen, die nicht in Vergleichungen<lb n="20" break="yes"/>bestehen, und Verh&#228;ltnisse, die nicht Einerleyheit und<lb n="21" break="yes"/>Verschiedenheit sind, mi&#223;gekannt hat, und die&#223; Ver-<lb n="22" break="no"/>sehen hat man in die Anfangsgr&#252;nde gebracht.</p><p><lb n="23" break="yes"/>Entstehen wohl alle unsere Ideen aus der <emph rend="bold">Verglei</emph>-<lb n="24" break="yes"/><emph rend="bold">chung</emph>, und wie ferne?</p><p><lb n="25" break="yes"/>Ist Idee nichts mehr, als eine <emph rend="bold">gewahrgenomme</emph>-<lb n="26" break="yes"/><emph rend="bold">ne</emph> <emph rend="bold">Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellung</emph>, so macht das Gewahrnehmen ihre<lb n="27" break="yes"/>Form aus. Zu diesem Aktus wird zwar eine Bezie-<lb n="28" break="no"/>hung der gewahrgenommenen Vorstellung auf andere er-<lb n="29" break="no"/>fodert, und diese kann eine Vergleichung genannt werden.<lb n="30" break="yes"/>Aber sie ist doch von einer <emph rend="bold">Vergleichung</emph> unterschieden,<lb n="31" break="yes"/>welche alsdenn erfolgt, wenn eine gewahrgenommene<lb n="32" break="yes"/>Vorstellung gegen eine andere gehalten wird, die gleich-<lb n="33" break="no"/>falls schon als eine besondere Vorstellung erkannt ist, wel-<lb n="34" break="no"/>cher Aktus eigentlich ein <emph rend="bold">Vergleichen</emph> hei&#223;t.</p><p><lb n="35" break="yes"/>Ferner,</p><p><lb n="36" break="yes"/></p><pb n="68"/><p><lb n="1" break="yes"/>[362] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>Ferner, wenn die Idee eine <emph rend="bold">allgemeine</emph> Vorstel-<lb n="3" break="no"/>lung ist, die gewahrgenommen wird, so hat das <emph rend="bold">allge</emph>-<lb n="4" break="yes"/><emph rend="bold">meine</emph> <emph rend="bold">Bild</emph> seinen Grund darinn, da&#223; das &#196;hnliche <choice><sic>Aehnliche</sic><corr></corr></choice>in mehrern besondern mehrere besondere  <note>note: also in UMich</note>Vorstellungen abgesondert und in<lb n="6" break="yes"/>Eine Vorstellung gebracht ist. Will man auch die&#223; als<lb n="7" break="yes"/>ein Vergleichen ansehen, und so nennen, so habe ich<lb n="8" break="yes"/>nichts dagegen.</p><p><lb n="9" break="yes"/>Und noch mehr. Wenn wir uns eine Idee von ei-<lb n="10" break="no"/>nem empfundenen Objekte machen, zu der Zeit, da schon<lb n="11" break="yes"/>allgemeine <emph rend="bold">Ab</emph><emph rend="bold">s</emph><emph rend="bold">traktionen</emph> in uns sind, so verbinden<lb n="12" break="yes"/>wir mit der gegenw&#228;rtigen Empfindung des Objekts die<lb n="13" break="yes"/>Gemeinbilder, denen die Empfindungsvorstellung &#228;hn-<lb n="14" break="no"/>lich ist, und setzen also das Bild von dem Objekt aus<lb n="15" break="yes"/>der Empfindungsvorstellung und aus den schon vorhan-<lb n="16" break="no"/>denen Gemeinbildern zusammen. Das hei&#223;t, wir stel-<lb n="17" break="no"/>len uns die Sache und ihre Beschaffenheiten <emph rend="bold">durch</emph> schon<lb n="18" break="yes"/>vorhandene Gemeinbilder vor. Man sieht den Polyp,<lb n="19" break="yes"/>und macht sich von ihm die Idee, er sey eine Pflanze;<lb n="20" break="yes"/>man betrachtet ihn genauer, und sieht ihn f&#252;r ein Thier<lb n="21" break="yes"/>an. Beides auf gleiche Art. Wir<choice><sic> </sic><corr>empfinden </corr></choice>empfunden, da&#223; das  <note>note: da&#223; also found in UMich</note>er<lb n="22" break="yes"/>Spr&#246;&#223;linge und Zweige treibt, wie eine Pflanze, und<lb n="23" break="yes"/>hernach, da&#223; er Nahrung zu sich nimmt, wie ein Thier.<lb n="24" break="yes"/>Wie viel tausend Beobachtungsfehler haben nicht hierinn<lb n="25" break="yes"/>ihren Grund, da die Gemeinbilder oft ein gef&#228;rbtes Glas<lb n="26" break="yes"/>sind, das unsere Empfindung t&#228;uschet. Wenn Hr.<lb n="27" break="yes"/><emph rend="bold">Bonnet</emph> so oft daran erinnert, da&#223; wir unsere Ideen<lb n="28" break="yes"/>nach der Vergleichung bilden, so will er f&#252;r diesen Feh-<lb n="29" break="no"/>ler warnen.</p><p><lb n="30" break="yes"/>Ob in uns &#252;berhaupt irgend <emph rend="bold">Idee</emph><emph rend="bold">n</emph> von einzelnen<lb n="31" break="yes"/>Gegenst&#228;nden seyn k&#246;nnen, ehe nicht <emph rend="bold">allgemeine</emph> Bil-<lb n="32" break="no"/>der vorhanden sind, ist eine Frage, die zwar nicht mit<lb n="33" break="yes"/>Gewi&#223;heit entschieden werden kann, aber gewi&#223; doch in<lb n="34" break="yes"/>Hinsicht der mehresten Ideen verneinet werden mu&#223;.<lb n="35" break="yes"/>Warum sollte der Mensch an sich nicht den starken Ein-<lb n="36" break="no"/>druck von dem Feuer gewahrnehmen k&#246;nnen, ehe die</p><p><lb n="37" break="yes"/></p><pb n="69"/><p/><p><lb n="1" break="no"/>[363] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>Verbindung anderer &#228;hnlicher Empfindungen dem Ge-<lb n="3" break="no"/>f&#252;hl das Abstechende gegeben hat, was die Vorstellung<lb n="4" break="yes"/>haben mu&#223;, um als eine besondere Vorstellung apperci-<lb n="5" break="no"/>pirt zu werden? Kann es nicht Eindr&#252;cke geben, die<lb n="6" break="yes"/>stark genug in der Empfindung, und also auch in der<lb n="7" break="yes"/>Vorstellung sich ausnehmen, ohne da&#223; es n&#246;thig sey, sie<lb n="8" break="yes"/>selbst oder andere ihnen &#228;hnliche vorher schon gehabt zu<lb n="9" break="yes"/>haben, damit sie ausnehmend genug sich abdr&#252;cken?<lb n="10" break="yes"/>Aber es ist auch au&#223;er Zweifel, wie Erfahrung und<lb n="11" break="yes"/>Gr&#252;nde lehren, da&#223; es solcher sehr wenige geben k&#246;nne,<lb n="12" break="yes"/>und es ist so gar wahrscheinlich, da&#223; es ihrer gar keine<lb n="13" break="yes"/>gebe.</p><p><lb n="14" break="yes"/>Die Ideen von den <emph rend="bold">Be</emph><emph rend="bold">s</emph><emph rend="bold">chaffenheiten</emph> der Dinge,<lb n="15" break="yes"/>welche nur einzelne Z&#252;ge in den Gegenst&#228;nden sind, er-<lb n="16" break="no"/>fodern es noch mehr, da&#223; man sie oder ihnen &#228;hnliche<lb n="17" break="yes"/>schon mehrmale gehabt habe, ehe sie bemerket werden<lb n="18" break="yes"/>k&#246;nnen. Das hei&#223;t, sie erfodern noch mehr ein schon<lb n="19" break="yes"/>vorhandenes allgemeines Bild oder Abstraktion, welche<lb n="20" break="yes"/>die &#196;hnlichkeitAehnlichkeit von mehreren einzelnen vorstellet.</p><p><lb n="21" break="yes"/>Der sehendgewordene Che&#223;eldenische Blinde unter-<lb n="22" break="no"/>schied anfangs in den Gesichtseindr&#252;cken wenig oder nichts,<lb n="23" break="yes"/>und sahe noch lange nachher in den Gem&#228;hlden an der<lb n="24" break="yes"/>Wand nur bunte Fl&#228;chen. So geschwinde sich auch die<lb n="25" break="yes"/>Gemeinbilder von Farben und Figuren, die man durchs<lb n="26" break="yes"/>Gesicht empf&#228;ngt, festsetzen m&#246;gen, so schien es ihm<lb n="27" break="yes"/>doch im Anfang daran zu fehlen, und so lange war er<lb n="28" break="yes"/>unverm&#246;gend, Figur und Farben mit dem Gesicht zu un-<lb n="29" break="no"/>terscheiden und gewahrzunehmen.</p><p><lb n="30" break="yes"/>Die&#223; ist ein Beweis, wie weit die obgedachte Er-<lb n="31" break="no"/>innerung, da&#223; wir uns die Ideen von den Gegenst&#228;nden<lb n="32" break="yes"/>durch die <emph rend="bold">Vergleichung</emph> mit schon vorgekommenen &#228;hn-<lb n="33" break="no"/>lichen Sachen machen, sich erstrecke.</p><p><lb n="34" break="yes"/>Dennoch hei&#223;t die&#223; nur eine Seite des Ideenma-<lb n="35" break="no"/>chens vorzeigen, wenn man allein das angef&#252;hrte so ge-<lb n="36" break="no"/>nannte Vergleichen darstellet. Ich habe selbst bis hie-</p><p><lb n="37" break="no"/></p><pb n="70"/><p/><p><lb n="1" break="yes"/>[364] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>her die <emph rend="bold">Idee</emph> f&#252;r einerley genommen mit einer <emph rend="bold">gewahr</emph>-<lb n="3" break="yes"/><emph rend="bold">genommenen</emph> <emph rend="bold">Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellung</emph>. Wenn es im Allge-<lb n="4" break="no"/>meinen bey dieser Erkl&#228;rung bleibet, so macht die Ge-<lb n="5" break="no"/>wahrnehmung die <emph rend="bold">Form</emph> der Idee aus, und dazu ist<lb n="6" break="yes"/>weiter kein Beziehen n&#246;thig, als dasjenige, was in dem<lb n="7" break="yes"/>Gewahrnehmen vor sich gehet.</p><p><lb n="8" break="yes"/>Aber wenn ich meine Idee von der Sonne, als ei-<lb n="9" break="no"/>ne Idee in mir habe, so beziehe ich sie auf die Sonne,<lb n="10" break="yes"/>als auf ihr Objekt. Ich darf diese Beziehung zwar nicht<lb n="11" break="yes"/>deutlich gewahrnehmen: die&#223; w&#252;rde schon das Urtheil<lb n="12" break="yes"/>seyn; meine Vorstellung ist eine Idee, und man hat<lb n="13" break="yes"/>Recht, wenn man die&#223; Urtheil als ein neues hinzukom-<lb n="14" break="no"/>mendes Urtheil ansiehet, welches zu der Idee als Idee<lb n="15" break="yes"/>nicht geh&#246;ret. Aber wenn meine Idee als eine Idee in<lb n="16" break="yes"/>mir gegenw&#228;rtig ist, so ist doch dasjenige da, was ich<lb n="17" break="yes"/>vorher die Beziehung der Vorstellung auf ihr Objekt ge-<lb n="18" break="no"/>nannt habe, ob ich gleich diese Beziehung selbst nicht ge-<lb n="19" break="no"/>wahrnehme. Die <emph rend="bold">gewahrgenommene Vor</emph><emph rend="bold">s</emph><emph rend="bold">tel-</emph><lb n="20" break="no"/><emph rend="bold"></emph><emph rend="bold">lung in der Beziehung auf ein Objekt</emph>, macht ei-<lb n="21" break="no"/>gentlich erst die Idee von einer Sache aus.</p><p><lb n="22" break="yes"/>Ist diese Beziehung der Vorstellung auf ihr Objekt<lb n="23" break="yes"/>eine <emph rend="bold">Vergleichung</emph>? Kann sie es seyn? Kann das<lb n="24" break="yes"/>Objekt mit der Vorstellung von ihm verglichen werden?<lb n="25" break="yes"/>Ein anders ist, eine Vorstellung von einer Sache mit<lb n="26" break="yes"/>einer andern Vorstellung von derselben Sache zu verglei-<lb n="27" break="no"/>chen. Worinn also auch diese Beziehung bestehen mag,<lb n="28" break="yes"/>so ist sie ein Bestandteil Bestandtheil von jedweder Idee, und ist<lb n="29" break="yes"/>diese eine Vergleichung? Es wird sich unten zeigen,<lb n="30" break="yes"/>da&#223; wenn sie auch wiederum zu Vergleichungen zur&#252;ck-<lb n="31" break="no"/>f&#252;hret, so komme man doch bey ihrer Entwickelung auf<lb n="32" break="yes"/>eine eigene Beziehung, die keine Vergleichung ist, und<lb n="33" break="yes"/>weder den Gedanken von Einerleyheit, noch den von<lb n="34" break="yes"/>Verschiedenheit hervorbringet.</p><p><lb n="35" break="yes"/>Soll eine Idee eine <emph rend="bold">deutliche </emph><emph rend="bold">Idee</emph> seyn, so m&#252;s-<lb n="36" break="yes"/>sen ihre Theile unterschieden; und also einiges von dem</p><p><lb n="37" break="yes"/></p><pb n="71"/><p/><p><lb n="1" break="no"/>[365] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>Mannigfaltigen in ihr besonders gewahrgenommen wer-<lb n="3" break="no"/>den. Aber die&#223; ist es nicht allein; auch die&#223; Mannig-<lb n="4" break="no"/>faltige mu&#223; in seinen Beziehungen auf einander gewahr-<lb n="5" break="no"/>genommen werden. Die Theile, aus denen die Uhr<lb n="6" break="yes"/>bestehet, stellen sich in ihrer Lage und Verbindung dar,<lb n="7" break="yes"/>wenn die Idee deutlich ist. Werden die Beziehungen<lb n="8" break="yes"/>der Theile selbst gewahrgenommen, so giebt es Urtheile,<lb n="9" break="yes"/>welche zu der Idee allein nicht erfodert werden; nicht<lb n="10" break="yes"/>weiter nemlich, als in so ferne sie <emph rend="bold">dunkle</emph> <emph rend="bold">Urtheile</emph>, oder<lb n="11" break="yes"/>Gewahrnehmungen <emph rend="bold">der</emph> <emph rend="bold">Dinge</emph> <emph rend="bold">in</emph> <emph rend="bold">ihren</emph> <emph rend="bold">Beziehun</emph>-<lb n="12" break="yes"/><emph rend="bold">gen</emph> <emph rend="bold">s</emph><emph rend="bold">ind</emph>.</p><p><lb n="13" break="yes"/>6.<lb n="14" break="yes"/>Das logische <emph rend="bold">Urtheil</emph> setzet schon Ideen voraus,<lb n="15" break="yes"/>und ist eine Art von Gedanken, nemlich, ein Gedanke<lb n="16" break="yes"/>von dem <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;</emph>, oder von der <emph rend="bold">Beziehung</emph> <emph rend="bold">der</emph><lb n="17" break="yes"/><emph rend="bold">Idee</emph><emph rend="bold">n</emph>, das ist, eine Gewahrnehmung einer Bezie-<lb n="18" break="no"/>hung der Ideen. Wenn jede Beziehung oder jede Ge-<lb n="19" break="no"/>wahrnehmung ein Urtheil genennet wird, so wird Urthei-<lb n="20" break="no"/>len und Denken einerley seyn.</p><p><lb n="21" break="yes"/>Da nun nicht jedes Verh&#228;ltni&#223; oder jede Beziehung<lb n="22" break="yes"/>in Einerleyheit und Verschiedenheit bestehet, so kann die<lb n="23" break="yes"/>Aktion des Urtheilens auch nicht allemal ein Vergleichen<lb n="24" break="yes"/>seyn. So weit ist es gewi&#223; ein Fehler in der Vernunft-<lb n="25" break="no"/>lehre, den ich oben daf&#252;r angegeben habe. Es mu&#223;<lb n="26" break="yes"/>vielmehr Urtheile von verschiedenen Formen geben, und<lb n="27" break="yes"/>es giebt auch dergleichen, davon folgende die allgemein-<lb n="28" break="no"/>sten und einfachsten sind:</p><p><lb n="29" break="yes"/><emph rend="bold">Eine Sache hat eine Be</emph><emph rend="bold">s</emph><emph rend="bold">chaffenheit in </emph><emph rend="bold">s</emph><emph rend="bold">ich</emph><lb n="30" break="yes"/><emph rend="bold"></emph><emph rend="bold">und an </emph><emph rend="bold">s</emph><emph rend="bold">ich, oder nicht.</emph></p><p><lb n="31" break="yes"/><emph rend="bold">Ein Ding i</emph><emph rend="bold">s</emph><emph rend="bold">t einerley mit dem andern oder</emph><lb n="32" break="yes"/><emph rend="bold"></emph><emph rend="bold">ver</emph><emph rend="bold">s</emph><emph rend="bold">chieden von ihm.</emph></p><p><lb n="33" break="yes"/><emph rend="bold">Ein Ding i</emph><emph rend="bold">s</emph><emph rend="bold">t Ur</emph><emph rend="bold">s</emph><emph rend="bold">ache oder Wirkung von dem</emph><lb n="34" break="yes"/><emph rend="bold"></emph><emph rend="bold">andern.</emph></p><p><lb n="35" break="yes"/><emph rend="bold">Ein</emph></p><pb n="72"/><p/><p><lb n="1" break="yes"/>[366] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/><emph rend="bold">Ein Ding i</emph><emph rend="bold">s</emph><emph rend="bold">t mit dem andern auf eine gewi</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph><lb n="3" break="yes"/><emph rend="bold"></emph><emph rend="bold">Wei</emph><emph rend="bold">s</emph><emph rend="bold">e koexi</emph><emph rend="bold">s</emph><emph rend="bold">tirend</emph>.</p><p><lb n="4" break="yes"/>Diese Formen Form  <note>note: also in UMich</note>hat man vermindert, und alle auf die erste-<lb n="5" break="no"/>re gebracht, indem man die Verh&#228;ltnisse zu den Pr&#228;di-<lb n="6" break="no"/>katen hingezogen hat. Aber die erste Form hat man<lb n="7" break="yes"/>sich so vorgestellet, als wenn das Pr&#228;dikat etwas ist,<lb n="8" break="yes"/>welches mit dem Subjekt <emph rend="bold">verglichen</emph> wird, und mit<lb n="9" break="yes"/>diesem oder mit einem Theil desselben als einerley, oder<lb n="10" break="yes"/>als verschieden davon, vorgestellet wird. Das Feuer<lb n="11" break="yes"/>brennet; die&#223; soll ein Gedanke seyn, der aus der Ver-<lb n="12" break="no"/>gleichung der Idee von dem Feuer, mit der Idee von<lb n="13" break="yes"/>dem Brennen entstanden ist.</p><p><lb n="14" break="yes"/>So eine Vergleichung findet wirklich statt, so bald<lb n="15" break="yes"/>eine <emph rend="bold">allgemeine</emph> Notion vom <emph rend="bold">Brennen</emph> in uns ist. Der<lb n="16" break="yes"/>Satz, das Feuer brennet, hei&#223;t in der That nichts an-<lb n="17" break="no"/>ders, als so viel, das Feuer hat eine Beschaffenheit an<lb n="18" break="yes"/>sich, welche einerley ist mit derjenigen, die in unsern<lb n="19" break="yes"/>&#252;brigen Empfindungen vorgekommen ist, und die wir<lb n="20" break="yes"/>mit dem Wort <emph rend="bold">brennen</emph> bezeichnet haben.</p><p><lb n="21" break="yes"/>Ich will zugeben, da&#223; keine Gewahrnehmung, und<lb n="22" break="yes"/>also auch kein Urtheil vorhanden sey, in dem nicht Ge-<lb n="23" break="no"/>meinbegriffe gebrauchet werden. Aber dennoch l&#228;&#223;t es<lb n="24" break="yes"/>sich wohl als m&#246;glich vorstellen, da&#223; z. B. in dem Ein-<lb n="25" break="no"/>druck von der Sonne, ihre leuchtende Beschaffenheit, als<lb n="26" break="yes"/>etwas besonders in ihr unterschieden werde, wenn man<lb n="27" break="yes"/>es gleich anderswo noch nicht empfunden hat. So ei-<lb n="28" break="no"/>nen Fall gedenke man sich blos zur Erl&#228;uterung.</p><p><lb n="29" break="yes"/>Alsdenn ist es desto auffallender, da&#223; au&#223;er der<lb n="30" break="yes"/>Idee von der Sonne als dem Subjekt, und der Idee<lb n="31" break="yes"/>von ihrem Leuchten, welches dadurch gewahrgenommen<lb n="32" break="yes"/>wird, da dieser einzelne Zug in der Idee von der Sonne<lb n="33" break="yes"/>besonders hervorsticht; noch eine Beziehung beider ge-<lb n="34" break="no"/>wahrgenommener Eindr&#252;cke mehr vorgehen m&#252;sse, um<lb n="35" break="yes"/>zu dem Gedanken zu kommen, da&#223; Leuchten, eine <emph rend="bold">Be</emph>-</p><p><lb n="36" break="yes"/><emph rend="bold">s</emph><emph rend="bold">chaffen</emph></p><pb n="73"/><p/><p><lb n="1" break="yes"/>[367] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/><emph rend="bold">s</emph><emph rend="bold">chaffenheit</emph> der Sonne, das ist, etwas in dem Sub-<lb n="3" break="no"/>jekt sey. Diese Beziehung k&#246;nnte vielleicht bey dem ein-<lb n="4" break="no"/>zeln Empfindungsurtheil unmittelbar gewahrgenommen<lb n="5" break="yes"/>werden; so da&#223; nicht blos ein <emph rend="bold">dunkles </emph>Urtheil, sondern<lb n="6" break="yes"/>ein vollst&#228;ndiges Urtheil, oder ein <emph rend="bold">Gedanke von die</emph><emph rend="bold">s</emph><emph rend="bold">er</emph><lb n="7" break="yes"/><emph rend="bold"></emph><emph rend="bold">Beziehung</emph> ohne vorhergehende Vergleichungen mit an-<lb n="8" break="no"/>dern entstanden sey.</p><p><lb n="9" break="yes"/>Aber zugegeben, da&#223; auch diese Beziehung, welche<lb n="10" break="yes"/>wir das <emph rend="bold">In </emph><emph rend="bold">einem Subjekt </emph><emph rend="bold">s</emph><emph rend="bold">eyn</emph> nennen, nicht ge-<lb n="11" break="no"/>wahr genommen werden k&#246;nne, ehe solche nicht schon<lb n="12" break="yes"/>mehrmalen vorgekommen, und also ehe nicht schon die ge-<lb n="13" break="no"/>genw&#228;rtige Beziehung mit einem allgemeinen aus den vor-<lb n="14" break="no"/>gehenden Empfindungen abstrahirten Begrif verglichen<lb n="15" break="yes"/>sey; so erhellet doch:.</p><p><lb n="16" break="yes"/>Erstlich, da&#223; ein solches urspr&#252;ngliches Beziehen<lb n="17" break="yes"/>des Einen auf ein anders, als Pr&#228;dikat auf ein Subjekt,<lb n="18" break="yes"/>in jedem Urtheil vorkomme, so wie es schon in andern<lb n="19" break="yes"/>vorgekommen ist, und da&#223;</p><p><lb n="20" break="yes"/>alsdenn<choice><sic>Alsdenn</sic><corr> [[note: 1777 mistakenly </corr></choice>breaks this sentence into a new paragraph]] erst die <emph rend="bold">Vergleichung</emph> der gegenw&#228;rtigen<lb n="21" break="yes"/>Beziehung mit andern das Mittel seyn k&#246;nne, jene ge-<lb n="22" break="no"/>wahrzunehmen. Es ist also doch eine wesentliche Aktion<lb n="23" break="yes"/>in dieser Art von Urtheilen &#252;bersehen worden, wenn<lb n="24" break="yes"/>man den ganzen Aktus des Urtheilens auf ein Verglei-<lb n="25" break="no"/>chen einschr&#228;nket, und solchen in einer Aktion setzet, wel-<lb n="26" break="no"/>che nur ein H&#252;lfsmittel des Gewahrnehmens ist, und<lb n="27" break="yes"/>auch das Gewahrnehmen selbst nicht einmal ganz aus-<lb n="28" break="no"/>macht. K&#246;nnte das erste urspr&#252;ngliche Beziehen zweyer<lb n="29" break="yes"/>Ideen das erstemal schon als ein besonderer Aktus er-<lb n="30" break="no"/>kannt, und also die Beziehung der Ideen gewahrgenom-<lb n="31" break="no"/>men werden, so w&#252;rden wir ein v&#246;lliges Urtheil haben,<lb n="32" break="yes"/>ohne eine andere Vergleichung, als diejenige, welche<lb n="33" break="yes"/>zu jedwedem Gewahrnehmen erfodert wird.</p><p><lb n="34" break="yes"/>Aber sobald wir eine Idee oder ein Urtheil mit einem<lb n="35" break="yes"/><emph rend="bold">allgemeinen Worte bezeichnen</emph>, so setzen wir seine</p><p><lb n="36" break="yes"/></p><pb n="74"/><p/><p><lb n="1" break="no"/>[368] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>&#196;hnlichkeit Aehnlichkeit mit andern fest, nemlich mit solchen, welche<lb n="3" break="yes"/>mit demselbigen Worte benennet sind. Und die&#223; letztere<lb n="4" break="yes"/>ist die Wirkung einer angestellten <emph rend="bold">Vergleichung</emph>.<lb n="5" break="yes"/>Wenn ich mich also des simpeln Ausdrucks: <emph rend="bold">i</emph><emph rend="bold">s</emph><emph rend="bold">t</emph>, nur<lb n="6" break="yes"/>bediene, und sage: das Papier <emph rend="bold">i</emph><emph rend="bold">s</emph><emph rend="bold">t</emph> wei&#223;, so gebe ich<lb n="7" break="yes"/>schon so viel an, da&#223; die gegenw&#228;rtige Beziehung der<lb n="8" break="yes"/>Idee von der wei&#223;en Farbe, auf die Idee von dem Pa-<lb n="9" break="no"/>pier dieselbige sey, welche allenthalben vorkommt, wo<lb n="10" break="yes"/>wir sagen: ein Ding <emph rend="bold">i</emph><emph rend="bold">s</emph><emph rend="bold">t</emph> die&#223;, oder jenes, ich sage; sie<lb n="11" break="yes"/>ist die Beziehung einer Beschaffenheit auf eine Sache,<lb n="12" break="yes"/>oder die Beziehung eines Dinges auf ein anders, in wel-<lb n="13" break="no"/>chem oder bey welchem jenes als eine Beschaffenheit ist.</p><p><lb n="14" break="yes"/>Ob ein Urtheil richtig ist oder unrichtig, das h&#228;ngt<lb n="15" break="yes"/>also theils von der gegenw&#228;rtigen Beziehung der Ideen<lb n="16" break="yes"/>ab; theils von der Richtigkeit des Gewahrnehmens, ob<lb n="17" break="yes"/>die gegenw&#228;rtige Beziehung eben dieselbige sey, als die-<lb n="18" break="no"/>jenige, mit deren Idee sie zusammen f&#228;llt, und durch<lb n="19" break="yes"/>welche sie gewahrgenommen wird. Die erste Beziehung<lb n="20" break="yes"/>kann schon unrichtig gemacht seyn; aber auch die Ver-<lb n="21" break="no"/>gleichung, welche das Gewahrnehmen bef&#246;rdert, kann<lb n="22" break="yes"/>falsch seyn; wenn nach dem Gesetz der Phantasie das<lb n="23" break="yes"/>Halb&#228;hnliche als v&#246;llig &#228;hnlich zusammenf&#228;llt.</p><p><lb n="24" break="yes"/>In so weit kann die getadelte Erkl&#228;rung von dem<lb n="25" break="yes"/>Urtheil, da&#223; es auf eine Vergleichung der Ideen des<lb n="26" break="yes"/>Subjekts und des Pr&#228;dikats beruhe, geduldet werden,<lb n="27" break="yes"/>wenn man alle Verh&#228;ltnisse zwischen den Ideen au&#223;er<lb n="28" break="yes"/>dem Seyn und Nichtseyn, in die Ideen des Pr&#228;dikats<lb n="29" break="yes"/>hineinbringt. Aber dennoch stellt diese Erkl&#228;rung die<lb n="30" break="yes"/>Sache etwas verschoben dar. Beziehung der Ideen,<lb n="31" break="yes"/>und eine Gewahrnehmung dieser Beziehung oder der ihr<lb n="32" break="yes"/>entsprechenden objektivischen Verh&#228;ltnisse machen die<lb n="33" break="yes"/>Form oder das Wesen des Urtheils Urthells aus. In dem logi-<lb n="34" break="no"/>schen Satz aber als einem <emph rend="bold">ausgedruckten</emph> <emph rend="bold">Urtheil</emph>,<lb n="35" break="yes"/>kommt noch die <emph rend="bold">Bezeichnung</emph><emph rend="bold"> </emph><emph rend="bold">Beziehung</emph> dieses gewahrgenommenen<lb n="36" break="yes"/>Verh&#228;ltnisses durch ein allgemeines Zeichen hinzu, wo-</p><p><lb n="37" break="no"/></p><pb n="75"/><p/><p><lb n="1" break="yes"/>[369] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>durch noch ein Gedanke mehr, nemlich die &#196;hnlichkeit <choice><sic>Aehnlichkeit</sic><corr></corr></choice>des gewahrgenommenen Verh&#228;ltnisses mit andern, be-<lb n="4" break="no"/>hauptet wird.</p><p><lb n="5" break="yes"/>7.</p><p><lb n="6" break="yes"/>Endlich wird noch das <emph rend="bold">Folgern</emph> und <emph rend="bold">Schlie&#223;en</emph><lb n="7" break="yes"/>unter die allgemeinen &#196;u&#223;erungenAeu&#223;erungen der Denkkraft ge-<lb n="8" break="no"/>bracht, und als besondere von dem <emph rend="bold">Gewahrnehmen</emph><lb n="9" break="yes"/>der <emph rend="bold">Sachen</emph> und von dem <emph rend="bold">Urtheilen</emph> unterschiedene<lb n="10" break="yes"/>Th&#228;tigkeiten betrachtet. Beides mit vollem Rechte, wie<lb n="11" break="yes"/>ich meine.</p><p><lb n="12" break="yes"/>Ein <emph rend="bold">Urtheil aus einem andern</emph> oder aus mehrern<lb n="13" break="yes"/>herleiten, will so viel sagen, als ein neues Verh&#228;ltni&#223;<lb n="14" break="yes"/>zwischen Ideen, aus andern Verh&#228;ltnissen gewisser<lb n="15" break="yes"/>Ideen, <emph rend="bold">hervorbringen, machen, bewirken</emph>. Es<lb n="16" break="yes"/>erfodert also, da&#223; gewisse Urtheile vorhanden sind, und<lb n="17" break="yes"/>da&#223; aus diesen eine neue Beziehung entstehe, und ein<lb n="18" break="yes"/>neues Gewahrnehmen. Man kann auch Urtheile auf<lb n="19" break="yes"/>einander beziehen, und ihre Beziehung gewahrnehmen,<lb n="20" break="yes"/>ohne da&#223; man <emph rend="bold">folgere</emph><emph rend="bold"> </emph><emph rend="bold">f&#246;lgere</emph>  <note>note: error in DTA</note>oder <emph rend="bold">s</emph><emph rend="bold">chlie&#223;e</emph>. So etwas gehet<lb n="21" break="yes"/>vor, so oft wir ein so genanntes <emph rend="bold">zu</emph><emph rend="bold">s</emph><emph rend="bold">ammenge</emph><emph rend="bold">s</emph><emph rend="bold">etztes</emph><lb n="22" break="yes"/>Urtheil in uns haben, welches nichts anders ist, als ein<lb n="23" break="yes"/>Gedanke von der Beziehung mehrerer Urtheile auf ein-<lb n="24" break="no"/>ander, davon jede Periode, die aus verbundenen S&#228;tzen<lb n="25" break="yes"/>bestehet, ein Beyspiel giebt. Aber alsdenn haben die<lb n="26" break="yes"/>einfachen Urtheile, welche man in ihrer Beziehung ge-<lb n="27" break="no"/>denket, die Gestalt der Ideen; und das Ganze ist ein<lb n="28" break="yes"/>neues <emph rend="bold">Urtheil</emph>.</p><p><lb n="29" break="yes"/>Dagegen wenn wir Eins aus dem Andern herlei-<lb n="30" break="no"/><emph rend="bold">ten</emph>, die Folge aus ihrem Grundsatz, so hei&#223;t das nicht<lb n="31" break="yes"/>so viel, als die Folge und den Grundsatz auf einander<lb n="32" break="yes"/>beziehen, sondern die Folge wird hervorgebracht, ge-<lb n="33" break="no"/>macht, herausgedacht. Es entstehet ein neues Urtheil,<lb n="34" break="yes"/>ein neuer Satz, und dieser entstehet aus dem erstern,<lb n="35" break="yes"/>wenn die von dem Grundsatz modificirte Denkkraft ihre</p><p><lb n="36" break="yes"/>Th&#228;tig-</p><p><lb n="37" break="no"/></p><pb n="76"/><p><lb n="1" break="yes"/>[370] IV. Versuch. Ueber die Denkkraft</p><p><lb n="2" break="yes"/>Th&#228;tigkeit fortsetzet. Die Aktion des <emph rend="bold">Herleitens</emph> hat<lb n="3" break="yes"/>also mit der Aktion des Urtheilens zwar in so weit eine<lb n="4" break="yes"/>&#196;hnlichkeit Aehnlichkeit, da&#223; in beiden eine Beziehung entstehet,<lb n="5" break="yes"/>und zwar eine Beziehung zwischen Ideen, welche vorher<lb n="6" break="yes"/>nicht da war. Aber darinn sind sie unterschieden, da&#223;<lb n="7" break="yes"/>in dem simpeln Urtheil die Beziehung der Ideen, welche<lb n="8" break="yes"/>hervorkommt, eine Bearbeitung dieser Ideen ist, welche,<lb n="9" break="yes"/>wofern es nicht etwan ein wahrer Schlu&#223;, sondern nur<lb n="10" break="yes"/>ein eigentliches und unmittelbares Urtheil ist, nichts<lb n="11" break="yes"/>weiter erfodert, als nur die Gegenwart dieser auf einan-<lb n="12" break="no"/>der bezogenen Ideen, dagegen es in dem <emph rend="bold">Folgern</emph> ein<lb n="13" break="yes"/>schon vorhandenes Urtheil, oder eine schon gewahrgenom-<lb n="14" break="no"/>mene Beziehung von Ideen ist, wovon die Denkkraft<lb n="15" break="yes"/>modificiret seyn mu&#223;, um die neue Ideenbeziehung in<lb n="16" break="yes"/>dem Schlu&#223;satz zu Stande zu bringen.</p><p><lb n="17" break="yes"/>Daraus ist es indessen auch offenbar, da&#223; das <emph rend="bold">Her</emph>-<lb n="18" break="yes"/><emph rend="bold">leiten</emph> an sich doch nichts anders als ein <emph rend="bold">Beziehen</emph> der<lb n="19" break="yes"/>Ideen ist, so wie das Urtheilen, nur da&#223; es eine andere<lb n="20" break="yes"/>Beziehung von Ideen schon voraussetzet, und daher<lb n="21" break="yes"/>gleichsam ein weiter gehendes, verl&#228;ngertes, erh&#246;hetes<lb n="22" break="yes"/>Beziehen ist, aber doch eine Wirkung desselbigen Be-<lb n="23" break="no"/>ziehungsverm&#246;gens, welches, wenn es folgert und schlie&#223;et,<lb n="24" break="yes"/>nur in einem h&#246;hern Grade wirksam seyn mu&#223;.</p><p><lb n="25" break="yes"/><emph rend="bold">Die&#223; Herleiten</emph> des Einen aus dem andern ist nur<lb n="26" break="yes"/>Eine H&#228;lfte von der ganzen Aktion des <emph rend="bold">Folgerns</emph>.<lb n="27" break="yes"/>Wenn nichts weiter, als jenes allein da ist, so w&#252;rde es<lb n="28" break="yes"/>nur eine <emph rend="bold">dunkle</emph> Folgerung, und in der That nichts<lb n="29" break="yes"/>mehr, als eine gewisse, von einer vorhergegangenen<lb n="30" break="yes"/>Beziehung abhangende neue Bearbeitung, Stellung und<lb n="31" break="yes"/>Verbindung der Ideen seyn, wie das pure <emph rend="bold">Analogon</emph><lb n="32" break="yes"/><emph rend="bold">vom Folgern und Schlie&#223;en</emph>, wenn dergleichen bey<lb n="33" break="yes"/>blo&#223;en Vorstellungen erfolget<choice><sic>erfolgen</sic><corr> </corr></choice>. Wenn die Vorstellun-<lb n="34" break="no"/>gen schon Ideen sind, da ist es das, was wir <emph rend="bold">dunkle</emph><lb n="35" break="yes"/><emph rend="bold">Schl</emph><emph rend="bold">&#252;ss</emph><emph rend="bold">e</emph> nennen.</p><p><lb n="36" break="yes"/>Der<lb n="37" break="yes"/></p><pb n="77"/><p><lb n="1" break="yes"/>[371] und &#252;ber das Denken.</p><p><lb n="2" break="yes"/>Der <emph rend="bold">zweete we</emph><emph rend="bold">s</emph><emph rend="bold">entliche Theil des Folgerns</emph><lb n="3" break="yes"/><emph rend="bold"></emph><emph rend="bold">und Schlie&#223;ens i</emph><emph rend="bold">s</emph><emph rend="bold">t das Gewahrnehmen</emph> <emph rend="bold">des Ver-</emph><lb n="4" break="no"/><emph rend="bold"></emph><emph rend="bold">h</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">es zwi</emph><emph rend="bold">s</emph><emph rend="bold">chen dem Schlu&#223;</emph><emph rend="bold">s</emph><emph rend="bold">atz</emph>, der hergeleitet ist,<lb n="5" break="yes"/>und seinem Grundsatz, woraus er folget. Die&#223; Ver-<lb n="6" break="no"/>h&#228;ltni&#223; bestehet in <emph rend="bold">Abh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ngigkeit</emph>, und geh&#246;ret zu den<lb n="7" break="yes"/>Beziehungen, die aus einer ursachlichen Verbindung ent-<lb n="8" break="no"/>springen. Einige erkl&#228;ren den ganzen Aktus des<lb n="9" break="yes"/>Schlie&#223;ens durch diesen Aktus des Gewahrnehmens,<lb n="10" break="yes"/>der doch aber auch nur Ein Theil desselben ausmacht.<lb n="11" break="yes"/>Die vollst&#228;ndige Erkl&#228;rung von dem <emph rend="bold">Folgern</emph> m&#252;&#223;te<lb n="12" break="yes"/>beide Aktus zugleich ausdr&#252;cken, wenn man nicht etwan<lb n="13" break="yes"/>beide schon in ein Wort hinein leget. <emph rend="bold">Folgern</emph> ist,<lb n="14" break="yes"/>Eines aus dem andern <emph rend="bold">herleiten</emph>, <emph rend="bold">und die Abh</emph><emph rend="bold">&#228;</emph><emph rend="bold">n-</emph><lb n="15" break="no"/><emph rend="bold"></emph><emph rend="bold">gigkeit</emph> des letztern von dem ersten <emph rend="bold">gewahrnehmen</emph>.</p><p><lb n="16" break="yes"/>Es ist ein wesentlicher Unterschied zwischen den <emph rend="bold">un</emph>-<lb n="17" break="yes"/><emph rend="bold">mittelbaren</emph> <emph rend="bold">Folgerungen</emph> (consequentiae imme-<lb n="18" break="no"/>diatae) und den eigentlichen <emph rend="bold">Schl</emph><emph rend="bold">&#252;ss</emph><emph rend="bold">en</emph> (ratiocinia),<lb n="19" break="yes"/>den ich hier darum nur im Vorbeygehen hersetzen will,<lb n="20" break="yes"/>weil ihn so viele Vernunftlehrer, wie mich deucht,<lb n="21" break="yes"/>richtiger gef&#252;hlet, als erkl&#228;ret haben. Leichte Schl&#252;sse<lb n="22" break="yes"/>sind darum keine unmittelbare Folgerungen.</p><p><lb n="23" break="yes"/>Wenn der Schlu&#223;satz nur eine neue <emph rend="bold">Beziehung</emph><lb n="24" break="yes"/>enth&#228;lt, zwischen <emph rend="bold">den</emph><emph rend="bold">s</emph><emph rend="bold">elbigen </emph><emph rend="bold">Idee</emph><emph rend="bold">n</emph>, die schon in dem<lb n="25" break="yes"/>Grundsatz in einer Beziehung gesetzet waren, so geschieht <choice><sic>geschicht</sic><corr></corr></choice>weiter nichts, als &#8222;da&#223; aus einem gegebenen Ver-<lb n="27" break="no"/>&#8222;h&#228;ltni&#223; zwoer Ideen, ein anderes Verh&#228;ltni&#223; zwischen<lb n="28" break="yes"/>&#8222;ihnen gemacht wird.&#8220; Die logischen Umkehrungen<lb n="29" break="yes"/>geben die besten Beyspiele davon. Es ist <emph rend="bold">Ein</emph> Grund-<lb n="30" break="no"/>satz da; Ein materieller Grundsatz. Dieser ist der Vor-<lb n="31" break="no"/>dersatz, und aus diesem wird ein Schlu&#223;satz hergeleitet.</p><p><lb n="32" break="yes"/>Aber wenn aus den <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni</emph><emph rend="bold">ss</emph><emph rend="bold">en zwoer </emph><emph rend="bold">Idee</emph><emph rend="bold">n</emph><lb n="33" break="yes"/><emph rend="bold"></emph><emph rend="bold">gegen eine dritte, ihr eigenes Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223; herge</emph>-</p><p><lb n="34" break="yes"/><emph rend="bold">leitet</emph></p><p><lb n="35" break="yes"/></p><pb n="78"/><p><lb n="1" break="yes"/>[372] IV. Versuch. Ueber die Denkkraft &#8266;c.</p><p><lb n="2" break="yes"/><emph rend="bold">leitet wird</emph>, so wird <emph rend="bold">ge</emph><emph rend="bold">s</emph><emph rend="bold">chlo</emph><emph rend="bold">ss</emph><emph rend="bold">en</emph>. Alsdenn werden<lb n="3" break="yes"/>in dem Schlu&#223;satz solche Ideen in eine Beziehung auf<lb n="4" break="yes"/>sich gebracht, die es in den Vorders&#228;tzen noch nicht gewe-<lb n="5" break="no"/>sen sind. Der Schlu&#223; erfodert durchaus zween Vorder-<lb n="6" break="no"/>s&#228;tze; das allgemeine <emph rend="bold">logi</emph><emph rend="bold">s</emph><emph rend="bold">che</emph> Schlu&#223;gesetz, welches die<lb n="7" break="yes"/><emph rend="bold">Form</emph> des richtigen Verfahrens bestimmet, abgerech-<lb n="8" break="no"/>net. Solch ein <emph rend="bold">formeller</emph> Grundsatz kann auch bey den<lb n="9" break="yes"/>unmittelbaren Folgerungen hinzugedacht, aber nicht un-<lb n="10" break="no"/>ter die <emph rend="bold">materiellen</emph> Vorders&#228;tze derselben gerechnet wer-<lb n="11" break="no"/>den, wie es einige gethan haben, um doch auch hier<lb n="12" break="yes"/>zwey Vorders&#228;tze herauszubringen. Wenn man so z&#228;h-<lb n="13" break="no"/>len will, so hat man bey den eigentlichen Schl&#252;ssen <emph rend="bold">drey</emph><lb n="14" break="yes"/>Vorders&#228;tze.</p></body></text></TEI>