<TEI xmlns="http://www.tei-c.org/ns/1.0"><teiHeader><fileDesc><titleStmt><title>Philosophische Versuche: a digital edition</title><author>Tetens, Johannes Nikolaus (1736-1807)</author><respStmt><resp>Transcribed by</resp><name>John Hymers</name></respStmt><respStmt><resp>Encoded by</resp><name>Michael Zahorec</name><name>Micah Summers</name><name>Courtney Fugate</name></respStmt></titleStmt><publicationStmt><publisher>The Tetens Project</publisher><pubPlace>Tallahassee, FL</pubPlace><address><addrLine>Department of Philosophy</addrLine><addrLine>Dodd Hall</addrLine><addrLine>Florida State University</addrLine><addrLine>Tallahassee, FL 32306</addrLine></address></publicationStmt><sourceDesc><bibl>The first half of Teten's Philosophische Versuche</bibl></sourceDesc></fileDesc></teiHeader><text><body><pb n="1"/><p><lb n="1" break="yes"/>[373]</p><p><lb n="2" break="yes"/>F&#252;nfter Versuch.</p><p><lb n="3" break="yes"/>Ueber den Ursprung unserer Kenntnisse von<lb n="4" break="yes"/>der objektivischen Existenz der Dinge.</p><p><lb n="5" break="yes"/>I.</p><p><lb n="6" break="yes"/>Ob die Kenntnisse von dem Daseyn der &#228;u&#223;ern<lb n="7" break="yes"/>Gegenst&#228;nde als instinktartige Urtheile der<lb n="8" break="yes"/>Denkkraft angesehen werden k&#246;nnen?</p><p><lb n="9" break="yes"/>Wer &#252;ber die Wirkungen des menschlichen Verstan-<lb n="10" break="no"/>des nachgedacht hat, wird es eingestehen, da&#223;<lb n="11" break="yes"/>in der ganzen Lehre von dem Ursprung unserer Kenntnisse<lb n="12" break="yes"/>keine dunklere Stelle vorkomme, als bey der Frage:<lb n="13" break="yes"/>wie, auf welche Art, durch welche Mittel, nach welchen<lb n="14" break="yes"/>Gesetzen der Verstand von den <emph rend="bold">Vorstellungen</emph> auf die<lb n="15" break="yes"/><emph rend="bold">Gegenst&#228;nde</emph>, von dem <emph rend="bold">Ideellen</emph> in uns, auf das <emph rend="bold">Ob</emph>-<lb n="16" break="yes"/><emph rend="bold">jektivische</emph> au&#223;er uns &#252;bergehe, und zu den Gedanken<lb n="17" break="yes"/>gelange, da&#223; es &#228;u&#223;ere Dinge gebe, die wir in uns <emph rend="bold">durch</emph><lb n="18" break="yes"/>unsere Vorstellungen erkennen? Die Vorstellungen<lb n="19" break="yes"/>sind f&#252;r sich zwar Zeichen anderer Dinge, auf welche sie<lb n="20" break="yes"/>sich beziehen, aber  sind nun auch f&#252;r <emph rend="bold">uns</emph>. Wir<lb n="21" break="yes"/><emph rend="bold">stellen uns</emph> Sachen durch sie <emph rend="bold">vor</emph>. Sie sind eine<lb n="22" break="yes"/>Schrift, bey der wir nicht nur die Buchstaben und<lb n="23" break="yes"/>W&#246;rter unterscheiden, und sie lesen, sondern die wir auch<lb n="24" break="yes"/>verstehen, und der wir einen Sinn unterlegen, indem<lb n="25" break="yes"/>wir sie nicht blos als Ver&#228;nderungen von uns selbst, son-<lb n="26" break="no"/>dern als Dinge und Beschaffenheiten ansehen, die ein<lb n="27" break="yes"/>objektivisches Daseyn haben. Einige Ideen stellen uns<lb n="28" break="yes"/>selbst und unsere Ver&#228;nderungen vor; andere sind Vor-<lb n="29" break="no"/>stellungen von unserm K&#246;rper, und dessen Ver&#228;nderun-<lb n="30" break="no"/>gen; andere zeigen uns Objekte au&#223;er uns, und Be-</p><p><lb n="31" break="no"/>schaffen-</p><p><lb n="32" break="no"/></p><pb n="2"/><p><lb n="1" break="yes"/>[374] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>schaffenheiten von ihnen. Die Freude ist in uns selbst,<lb n="3" break="yes"/>und eine eigene Beschaffenheit von <emph rend="bold">uns</emph> selbst. Der<lb n="4" break="yes"/>Geruch ist in <emph rend="bold">der Nase</emph>, der <emph rend="bold">Schmerz</emph> in dem verbrann-<lb n="5" break="no"/>ten Finger, und die Farbe des Himmels ist weder in<lb n="6" break="yes"/>unserer Seele etwas, noch eine Beschaffenheit unsers<lb n="7" break="yes"/>K&#246;rpers, sondern etwas, das in einem &#228;u&#223;ern Dinge<lb n="8" break="yes"/>sich befindet.</p><p><lb n="9" break="yes"/>In dem Versuch &#252;ber die Vorstellungen ist schon<lb n="10" break="yes"/>bemerket worden, da&#223; <emph rend="bold">reproducirte</emph> Vorstellungen als<lb n="11" break="yes"/>zur&#252;ckgebliebene und wieder erweckte Abbildungen vor-<lb n="12" break="no"/>hergegangener Modifikationen, ein Merkmal von ihrer<lb n="13" break="yes"/>Beziehung auf die <emph rend="bold">Empfindungen</emph>, von denen sie her-<lb n="14" break="no"/>r&#252;hren, an sich haben; und da&#223; dieses in einer Tendenz,<lb n="15" break="yes"/>sich mehr zu entwickeln, bestehe, welche mit jeder Em-<lb n="16" break="no"/>pfindungsvorstellung verbunden ist, und aus dieser auch<lb n="17" break="yes"/>in die selbstgemachten Bilder der Dichtkraft &#252;bergehe.<lb n="18" break="yes"/>Und dieses Bestreben kann, wie jedwede andere Modi-<lb n="19" break="no"/>fikation der Seele, gef&#252;hlet und gewahrgenommen wer-<lb n="20" break="no"/>den. Aber die&#223; <emph rend="bold">Charakteristische</emph> der Vorstellungen ist<lb n="21" break="yes"/>nichts mehr, als die Materie, woraus die Denkkraft<lb n="22" break="yes"/>die Idee von ihrer Beziehung auf die Empfindungen<lb n="23" break="yes"/>machen kann. Jenes ist nicht der Gedanke selbst, da&#223;<lb n="24" break="yes"/>die Vorstellungen Zeichen und Spuren von Empfindun-<lb n="25" break="no"/>gen sind; und noch weniger wird dadurch die folgende<lb n="26" break="yes"/>Frage beantwortet: warum stellen wir uns denn nicht<lb n="27" break="yes"/>lauter Empfindungen von uns selbst vor? Wie unter-<lb n="28" break="no"/>scheiden wir die <emph rend="bold">subjektivische</emph> und <emph rend="bold">objektivische</emph> <emph rend="bold">Wirk</emph>-<lb n="29" break="yes"/><emph rend="bold">lichkeit</emph> <emph rend="bold">der</emph> <emph rend="bold">Dinge</emph>, wie einige sich ausdr&#252;cken, oder<lb n="30" break="yes"/>wie empfinden wir Dinge <emph rend="bold">au&#223;er uns</emph>, und stellen uns<lb n="31" break="yes"/>solche als &#228;u&#223;ere Dinge vor? Ist die&#223; Instinkt, und<lb n="32" break="yes"/>ist das es alles, was man davon sagen kann?</p><p><lb n="33" break="yes"/>Man kann nicht in Abrede seyn, da&#223;, wenn es auf<lb n="34" break="yes"/>der einen Seite aus der Analogie der Beobachtungen<lb n="35" break="yes"/>deutlich genug erhellet, da&#223; der Gedanke von der objekti-<lb n="36" break="no"/>vischen Wirklichkeit der Dinge eine Aeu&#223;erung der</p><p><lb n="37" break="yes"/></p><pb n="3"/><p/><p><lb n="1" break="no"/>[375] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>Denkkraft sey, die nur alsdenn erst hervorkommt, wenn<lb n="3" break="yes"/>die Empfindung des Objekts schon in eine Vorstellung<lb n="4" break="yes"/>&#252;bergegangen ist, und diese Vorstellung als eine Appre-<lb n="5" break="no"/>hension des Objekts voraussetzet, so finden wir doch auch<lb n="6" break="yes"/>in unserm jetzigen Zustande des Geistes, den wir zu be-<lb n="7" break="no"/>obachten im Stande sind, unz&#228;hlige F&#228;lle, wo wir glau-<lb n="8" break="no"/>ben, die empfundene Gegenst&#228;nde <emph rend="bold">unmittelbar</emph> vor<lb n="9" break="yes"/>uns zu haben; wo wir sie als <emph rend="bold">&#228;u&#223;ere</emph> Objekte ansehen,<lb n="10" break="yes"/>sie daf&#252;r erkl&#228;ren, ohne von ihren zur&#252;ckgebliebenen Ein-<lb n="11" break="no"/>dr&#252;cken und Vorstellungen, oder von Verbindungen die-<lb n="12" break="no"/>ser Vorstellungen mit andern, oder von Vergleichungen<lb n="13" break="yes"/>und andern Denkth&#228;tigkeiten, wodurch jenes Urtheil her-<lb n="14" break="no"/>vorgebracht werden sollte, etwas in uns gewahrzuneh-<lb n="15" break="no"/>men. In unsern gew&#246;hnlichen Empfindungsideen ist<lb n="16" break="yes"/>der Gedanke, da&#223; wir uns andere Objekte vorstellen, so<lb n="17" break="yes"/>unmittelbar eingewebet, und wir sind uns so wenig ir-<lb n="18" break="no"/>gend eines Aktus der Reflexion bewu&#223;t, der vorhergehe,<lb n="19" break="yes"/>da&#223; man es <emph rend="bold">Reid</emph>, <emph rend="bold">Home</emph>, <emph rend="bold">Reimarus</emph> und andern,<lb n="20" break="yes"/>nicht eben hoch anzurechnen hat, wenn sie den Gedanken<lb n="21" break="yes"/>von der    und subjektivischen Existenz der<lb n="22" break="yes"/>Dinge, f&#252;r eine unmittelbare Wirkung des Instinkts<lb n="23" break="yes"/>gehalten. Sie haben auch in einer gewissen Hinsicht<lb n="24" break="yes"/>nichts unrichtiges gesagt. Die Aeu&#223;erungen der Denk-<lb n="25" break="no"/>kraft sind  Aeu&#223;erungen eines Grundverm&#246;gens, die am<lb n="26" break="yes"/>Ende in gewisse allgemeine nat&#252;rlich nothwendige Wir-<lb n="27" break="no"/>kungsarten aufgel&#246;set werden, bey denen wir, wie bey<lb n="28" break="yes"/>den Grundverm&#246;gen der K&#246;rper weiter nichts thun k&#246;n-<lb n="29" break="no"/>nen, als nur bemerken, da&#223; sie vorhanden sind, ohne<lb n="30" break="yes"/>sie aus noch entferntern Principien her zu holen. Aber<lb n="31" break="yes"/>auf der andern Seite ist es ein Fehler, wenn man sich<lb n="32" break="yes"/>bey einzelnen besondern Wirkungen, unmittelbar auf den<lb n="33" break="yes"/>Instinkt beruft. Das hei&#223;t die Untersuchung allzu vor-<lb n="34" break="no"/>eilig abbrechen, wobey der philosophische Psycholog so<lb n="35" break="yes"/>wenig befriediget wird, als der philosophische Naturfor-<lb n="36" break="no"/>scher, wenn man ihm sagt, es sey ein Instinkt des</p><p><lb n="37" break="yes"/>Magne-</p><p><lb n="38" break="yes"/></p><pb n="4"/><p><lb n="1" break="yes"/>[376] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>Magneten, da&#223; er Eisen anziehe. Wo nicht weiter fort<lb n="3" break="yes"/>zu kommen ist, so mu&#223; man freylich stille stehen; aber<lb n="4" break="yes"/>jenes ist doch zu versuchen, und ist die Pflicht des Nach-<lb n="5" break="no"/>denkenden, der an der alten bequemen Methode, sich auf<lb n="6" break="yes"/>qualitates occultas zu berufen, keinen Geschmack hat.<lb n="7" break="yes"/>Es ist doch immer zu untersuchen, ob nicht die<emph rend="bold"> besonde-</emph><lb n="8" break="no"/><emph rend="bold">ren</emph> und einzelnen Kraft&#228;u&#223;erungen in andere <emph rend="bold">einfachere</emph><lb n="9" break="yes"/>zergliedert, und dann auf <emph rend="bold">bekannte allgemeine</emph> Wir-<lb n="10" break="no"/>kungsarten zur&#252;ckgebracht, mithin ihre Entstehung, zum<lb n="11" break="yes"/>Theil wenigstens, erkl&#228;ret werden k&#246;nnen?</p><p><lb n="12" break="yes"/>Z. B Warum erkennet die Denkkraft ein Ding f&#252;r<lb n="13" break="yes"/><emph rend="bold">einerley</emph> mit sich selbst? Antwort: es ist ein nat&#252;rlich<lb n="14" break="yes"/>nothwendiges Gesetz ihrer Denkkraft. Weiter wei&#223; ich<lb n="15" break="yes"/>davon keinen Grund. Warum h&#228;lt sie einen viereckten<lb n="16" break="yes"/>Zirkel f&#252;r ungedenkbar? Antwort: sie kann sich ihn<lb n="17" break="yes"/>nicht vorstellen. Ferner, wenn zwey Eindr&#252;cke von &#228;u-<lb n="18" break="no"/>&#223;ern Gegenst&#228;nden, die man empfindet, das sind, was<lb n="19" break="yes"/>wir v&#246;llig gleiche und &#228;hnliche Eindr&#252;cke nennen, und<lb n="20" break="yes"/>wenn die Denkkraft von solchen Eindr&#252;cken modificiret<lb n="21" break="yes"/>ist, so kann sie ihre Urtheilskraft nicht anders &#228;u&#223;ern,<lb n="22" break="yes"/>als auf diejenige Art, die wir mit den Worten bezeich-<lb n="23" break="no"/>nen, &#8222;sie halte solche f&#252;r einerley.&#8220; Es giebt allgemei-<lb n="24" break="no"/>ne instinktartige Urtheilsgesetze, oder die wir doch daf&#252;r<lb n="25" break="yes"/>annehmen m&#252;ssen, weil sie f&#252;r uns Grundgesetze sind,<lb n="26" break="yes"/>wonach die Denkkraft Dinge f&#252;r einerley, und f&#252;r ver-<lb n="27" break="no"/>schieden gedenken mu&#223;; und dergleichen kann es mehrere<lb n="28" break="yes"/>geben, die wir nicht im Stande sind, auf Einen allge-<lb n="29" break="no"/>meinen Grundsatz zur&#252;ckzuf&#252;hren. Aber nun ist die Fra-<lb n="30" break="no"/>ge; wie weit die Urtheile &#252;ber die <emph rend="bold">Objektivit&#228;t</emph> der Vor-<lb n="31" break="no"/>stellungen, wenn ich so sagen soll, oder &#252;ber die innere<lb n="32" break="yes"/>und &#228;u&#223;ere Wirklichkeit der vorgestellten Gegenst&#228;nde,<lb n="33" break="yes"/>Wirkungen der Denkkraft sind, die aus andern allge-<lb n="34" break="no"/>meinen nothwendigen Naturgesetzen dieser Kraft begrif-<lb n="35" break="no"/>fen werden, oder in wie ferne sie ihre eigene Grundge-<lb n="36" break="no"/>setze erfodern; denen sie gem&#228;&#223; sind?</p><p><lb n="37" break="yes"/>II. Ob<lb n="38" break="yes"/></p><pb n="5"/><p><lb n="1" break="yes"/>[377] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>II.</p><p><lb n="3" break="yes"/>Ob der Mensch bey dem nat&#252;rlichen Gang der<lb n="4" break="yes"/>Reflexion vorher ein Egoist seyn m&#252;sse, ehe<lb n="5" break="yes"/>er es wissen k&#246;nne, da&#223; es Dinge au&#223;er ihm<lb n="6" break="yes"/>gebe?</p><p><lb n="7" break="yes"/>Bey dieser Untersuchung mu&#223; beobachtet, und Beob-<lb n="8" break="no"/>achtungen m&#252;ssen verglichen werden, und so viel<lb n="9" break="yes"/>m&#246;glich mit Beyseitesetzung aller selbst gemachten Vor-<lb n="10" break="no"/>stellungen der Dichtkraft. Wenn einige Philosophen in<lb n="11" break="yes"/>dem Raisonnement, wodurch der Mensch zur Erkennt-<lb n="12" break="no"/>ni&#223; der Existenz der Dinge au&#223;er sich gelanget, die Denk-<lb n="13" break="no"/>kraft einen solchen Gang haben nehmen lassen, der leich-<lb n="14" break="no"/>ter, nat&#252;rlicher, und zun&#228;chst auf den <emph rend="bold">Idealismus</emph><lb n="15" break="yes"/>und <emph rend="bold">Egoismus</emph> hinf&#252;hret, als zu dem System des ge-<lb n="16" break="no"/>meinen Verstandes, so hat man sich ein wenig diesem<lb n="17" break="yes"/>angenehmen Fehler &#252;berlassen. Die von Hr. <emph rend="bold">Reid</emph> so-<lb n="18" break="no"/>genannte <emph rend="bold">Ideenphilosophie</emph> oder der Grundsatz: alle<lb n="19" break="yes"/>Urtheile &#252;ber die Objekte entstehen nur vermittelst der<lb n="20" break="yes"/>Eindr&#252;cke oder der Vorstellungen von ihnen; ein Grund-<lb n="21" break="no"/>satz, den dieser Britte nach seiner sonstigen Einsicht in<lb n="22" break="yes"/>der Naturlehre nicht h&#228;tte leugnen sollen, ist gewi&#223; hier-<lb n="23" break="no"/>an ganz unschuldig.</p><p><lb n="24" break="yes"/>Die Art, wie <emph rend="bold">Hume</emph>, und nach ihm vor andern der<lb n="25" break="yes"/>Hr. Graf von <emph rend="bold">Buffon</emph>, das Entstehen des Gedankens<lb n="26" break="yes"/>von der <emph rend="bold">objektivischen</emph> Existenz der Dinge hat, ist, besonders in dem Vortrag des letztern sch&#246;n<lb n="27" break="yes"/>und einnehmend, und dabey so scharfsichtig, da&#223; es al-<lb n="28" break="no"/>lein darum der M&#252;he werth ist, zu untersuchen, ob sie<lb n="29" break="yes"/>auch eben so wahr und richtig sey? Hr. <emph rend="bold">Buffon</emph> l&#228;&#223;t<lb n="30" break="yes"/>den Menschen im Anfang, da er seine Empfindungen<lb n="31" break="yes"/>mit einander vergleicht, nicht zwar v&#246;llig ein Egoist seyn,<lb n="32" break="yes"/>weil er ihn noch nicht l&#228;ugnen l&#228;sset, was dieser l&#228;ugnet,<lb n="33" break="yes"/>aber er l&#228;&#223;t ihn doch auf gut Berkeleyisch und </p><p><lb n="34" break="yes"/>eine</p><p><lb n="35" break="yes"/></p><pb n="6"/><p><lb n="1" break="yes"/>[378] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>eine Weile fortraisonniren, bis er sich aus seinem Ir-<lb n="3" break="yes"/>thum allm&#228;lig heraus ziehet. Die Reflexion soll zuerst<lb n="4" break="yes"/>alles, was die Seele empfindet, h&#246;ret, siehet, f&#252;hlet,<lb n="5" break="yes"/>schmecket, riechet, als besondere Theile ihrer <emph rend="bold">eigenen</emph><lb n="6" break="yes"/>Existenz ansehen, und alle Modifikationen, die sie ge-<lb n="7" break="no"/>wahrnimmt, f&#252;r Modifikationen ihrer selbst erkennen.<lb n="8" break="yes"/>Da die ganze Scene von Empfindungen in ihr selbst<lb n="9" break="yes"/>vorgehet; so soll sie selbige auch in sich selbst, als in das<lb n="10" break="yes"/>ihnen zugeh&#246;rige Subjekt hinsetzen, so, da&#223; das erste<lb n="11" break="yes"/>nat&#252;rliche Urtheil &#252;ber die objektivische Existenz der Din-<lb n="12" break="no"/>ge das idealistische sey, welches sie nachher durch ihre<lb n="13" break="yes"/>Raisonnements, verbessern und berichtigen m&#252;sse.</p><p><lb n="14" break="yes"/>Aber wenn man &#252;berleget, wie viele Schritte des<lb n="15" break="yes"/>Verstandes schon vorhergehen m&#252;ssen, ehe dieser falsche<lb n="16" break="yes"/>Gedanke hervorkommen kann, so mu&#223; man mit Grunde<lb n="17" break="yes"/>zweifeln, ob er der zuerst entstehende seyn werde? Wenn<lb n="18" break="yes"/>Adam als ein Mensch mit einer gereiften  Ueberlegungs-<lb n="19" break="no"/>kraft in das Paradie&#223; trat, und nun, v&#246;llig unbekannt<lb n="20" break="yes"/>mit den Gegenst&#228;nden und ihren Eindr&#252;cken auf sich, an-<lb n="21" break="no"/>fieng, den sich auszeichnenden Gesang eines Vogels von<lb n="22" break="yes"/>seinen &#252;brigen Empfindungen zu unterscheiden, warum<lb n="23" break="yes"/>sollte denn sein erstes Urtheil dieses seyn: Siehe, das ist<lb n="24" break="yes"/>etwas in dir? Vor einem solchen Urtheil mu&#223;ten doch<lb n="25" break="yes"/>noch andere Aeu&#223;erungen der Denkkraft vorhergehen: es<lb n="26" break="yes"/>mu&#223;te Besinnung da seyn; Adam mu&#223;te aus der gro&#223;en<lb n="27" break="yes"/>Menge der Empfindungen, die von allen Seiten her auf<lb n="28" break="yes"/>ihn zustr&#246;mten, einige unterscheiden und gewahrnehmen.<lb n="29" break="yes"/>Dann mu&#223;ten noch alle Empfindungen unmittelbar in<lb n="30" break="yes"/>Ein Ding hin, als in Ein Subjekt gesetzet, alle auf<lb n="31" break="yes"/>sein Ich bezogen, und zu diesem hingerechnet werden.<lb n="32" break="yes"/>Wie viele Begriffe setzte so ein Urtheil nicht schon vor-<lb n="33" break="no"/>aus? Ist es nicht vielmehr eben so nat&#252;rlich, und eben<lb n="34" break="yes"/>so leicht zu erwarten, wenn die Reflexion bis dahin ge-<lb n="35" break="no"/>kommen ist, wohin sie seyn mu&#223;, ehe sie etwas in sich<lb n="36" break="yes"/>selbst hinsetzen, und als ein Theil ihrer eigenen Exi-</p><p><lb n="37" break="no"/></p><pb n="7"/><p/><p><lb n="1" break="yes"/>[379] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>stenz ansehen kann, da&#223; sie alsdenn auch schon zu der<lb n="3" break="yes"/><emph rend="bold">Idee von der &#228;u&#223;ern Existenz</emph> gelanget seyn, und<lb n="4" break="yes"/>diese einigen ihrer Empfindungen zuschreiben m&#252;sse?<lb n="5" break="yes"/>Konnte die Vorstellung und der Begrif von der <emph rend="bold">subjek</emph>-<lb n="6" break="yes"/><emph rend="bold">tivischen Existenz</emph> abgesondert seyn, ohne da&#223; auch der<lb n="7" break="yes"/>Begrif von der <emph rend="bold">objektivischen &#228;u&#223;ern Existenz</emph> es ge-<lb n="8" break="no"/>worden? Konnte der Mensch sein <emph rend="bold">Ich</emph> kennen, und<lb n="9" break="yes"/>unterscheiden lernen, ohne zugleich einen Begrif von ei-<lb n="10" break="no"/>nem <emph rend="bold">wirklichen Objekt</emph> zu erhalten, das <emph rend="bold">nicht</emph> sein<lb n="11" break="yes"/>Ich ist? Und wenn diese beiden Begriffe unzertrenn-<lb n="12" break="no"/>lich sind, so war es doch eben so m&#246;glich, da&#223; die beider-<lb n="13" break="no"/>ley Arten von Urtheilen; <emph rend="bold">die&#223; ist in mir</emph>, und: <emph rend="bold">jenes</emph><lb n="14" break="yes"/><emph rend="bold">ist nicht in mir</emph>, zu gleicher Zeit sich entwickelt hatten,<lb n="15" break="yes"/>ohne da&#223; das letztere das erste voraussetze, und nachher<lb n="16" break="yes"/>mittelst anderer Gedanken, die noch gesammlet werden<lb n="17" break="yes"/>mu&#223;ten, hervorgebracht werden  . Ich will gerne<lb n="18" break="yes"/>gestehen, da&#223; die ersten Urtheile eines Menschen unter<lb n="19" break="yes"/>den angenommenen Umst&#228;nden, &#252;ber die Existenz der<lb n="20" break="yes"/>Dinge &#246;fters unrichtig seyn werden, auch alsdenn noch,<lb n="21" break="yes"/>wenn wir ihm jene beiden allgemeinen Begriffe von der<lb n="22" break="yes"/>subjektivischen und objektivischen Wirklichkeit und ihn nun die Anwendung davon auf die einzelnen<lb n="23" break="yes"/>Empfindungen machen lassen; und vielleicht mag er sich<lb n="24" break="yes"/>mehr an der einen Seite als an der andern versehen.<lb n="25" break="yes"/>Aber kann er noch in dem Grad unwissend seyn, da&#223; er<lb n="26" break="yes"/>sich allemal in diesem Urtheilen irren m&#252;sse, allemal als<lb n="27" break="yes"/>ein Egoist urtheilen, wenn seine Denkkraft schon die Vor-<lb n="28" break="no"/>begriffe abstrahiret hat, ohne welche er gar nicht weder<lb n="29" break="yes"/>Egoistisch noch idealistisch zu urtheilen im Stande war?<lb n="30" break="yes"/>die&#223; scheinet mir so nothwendig nicht zu seyn. Es ist<lb n="31" break="yes"/>Einer der interessantesten Punkte in der nat&#252;rlichen Ge-<lb n="32" break="no"/>schichte des menschlichen Verstandes, und dessen Entwi-<lb n="33" break="no"/>ckelung, wenn der Gang erforschet wird, auf dem er zu<lb n="34" break="yes"/>den Begriffen von der Existenz der Dinge in sich und<lb n="35" break="yes"/>au&#223;er sich gelangen mu&#223;.</p><p><lb n="36" break="yes"/>III. Welche<lb n="37" break="yes"/></p><pb n="8"/><p><lb n="1" break="yes"/>[380] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>III.</p><p><lb n="3" break="yes"/>Welche Entwickelung der Gedanken erfodert wer-<lb n="4" break="no"/>de, um zur Unterscheidung der subjektivischen<lb n="5" break="yes"/>und objektivischen Existenz der Dinge zu ge-<lb n="6" break="no"/>langen.</p><p><lb n="7" break="yes"/>Bey dieser Entwickelung der Denkkraft lassen sich fol-<lb n="8" break="no"/>gende Schritte unterscheiden.</p><p><lb n="9" break="yes"/>Da anfangs der ganze Inbegrif von Empfindungen<lb n="10" break="yes"/>und Empfindungsvorstellungen, mit welchen sich eigent-<lb n="11" break="no"/>lich der Aktus der Denkkraft verbindet, so wohl der in-<lb n="12" break="no"/>nern als <emph rend="bold">&#228;u&#223;ern</emph> Empfindungen, derer die aus <emph rend="bold">unserm</emph><lb n="13" break="yes"/><emph rend="bold">eigenen</emph> K&#246;rper und derer die <emph rend="bold">von</emph> <emph rend="bold">fremden</emph> entstehen,<lb n="14" break="yes"/>unabgesondert und unauseinandergesetzt; fast wie <emph rend="bold">Eine</emph><lb n="15" break="yes"/>ganze Empfindung vorhanden war, so mu&#223;te die erste<lb n="16" break="yes"/>Wirkung der Seele auf sie darinn bestehen, da&#223; sie ver-<lb n="17" break="no"/>theilet und in <emph rend="bold">verschiedene</emph> <emph rend="bold">Haufen</emph> gesondert wurden.<lb n="18" break="yes"/>Die&#223; geschah, und zwar so, da&#223; die <emph rend="bold">Innern</emph> <emph rend="bold">Empfin</emph>-<lb n="19" break="yes"/><emph rend="bold">dungen</emph> zu Einer Klasse; die <emph rend="bold">Aeu&#223;ern</emph> aus unserm K&#246;r-<lb n="20" break="no"/>per zu Einer andern, und die von <emph rend="bold">fremden</emph> <emph rend="bold">Objekten</emph><lb n="21" break="yes"/>zu Einer dritten gebracht, und dann als unterschiedene<lb n="22" break="yes"/>Arten gewahrgenommen wurden. Von hier an gieng<lb n="23" break="yes"/>die Denkkraft weiter. Sie machte sich eine Idee von<lb n="24" break="yes"/><emph rend="bold">Ihrem Selbst</emph> und <emph rend="bold">Ihrem Innern</emph>; sie erhielt eine<lb n="25" break="yes"/>andere von <emph rend="bold">Ihrem K&#246;rper</emph>, und eine dritte von ei-<lb n="26" break="no"/>nem &#228;u&#223;ern Objekt; und da sie nun die einzelnen Em-<lb n="27" break="no"/>pfindungen auf diese Begriffe von Sich, von Ihrem<lb n="28" break="yes"/>K&#246;rper und dem &#228;u&#223;ern Objekt bezog, so entstanden die<lb n="29" break="yes"/>Urtheile &#252;ber die subjektivische und objektivische Existenz<lb n="30" break="yes"/>der empfundenen Objekte.</p><p><lb n="31" break="yes"/>Um diese Schritte deutlich zu begreifen, wird erfo-<lb n="32" break="no"/>dert,</p><p><lb n="33" break="yes"/>1) Da&#223; man einsehe, durch welche <emph rend="bold">Verm&#246;gen</emph> und<lb n="34" break="yes"/>nach welchen <emph rend="bold">Wirkungsgesetzen</emph> die Absonderung und</p><p><lb n="35" break="yes"/></p><pb n="9"/><p/><p><lb n="1" break="no"/>[381] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>Vertheilung , und was f&#252;r <emph rend="bold">Unterscheidungs</emph>-<lb n="3" break="yes"/><emph rend="bold">merkmale</emph> der abgesonderten Klassen, oder welche ge-<lb n="4" break="no"/>meinschaftliche Kennzeichen bey denen, die zu jeder be-<lb n="5" break="no"/>sondern Klasse gebracht worden, darauf f&#252;hrten.</p><p><lb n="6" break="yes"/>2) Da sie insbesondere zu dem Unterscheidungsmerk-<lb n="7" break="no"/>male gelangte, da&#223; Eine Art von Sachen in <emph rend="bold">ihr selbst</emph>;<lb n="8" break="yes"/>die andern <emph rend="bold">au&#223;er ihr vorhanden</emph> sind, auf welche Wei-<lb n="9" break="no"/>se die Seele zu diesem Begrif von <emph rend="bold">Sich selbst</emph> als ei-<lb n="10" break="no"/>nem <emph rend="bold">f&#252;r sich bestehenden Dinge</emph>, und wie sie zu dem<lb n="11" break="yes"/>Begrif von &#228;u&#223;ern Dingen gelangte? Was hatte es<lb n="12" break="yes"/>urspr&#252;nglich f&#252;r eine Bedeutung, wenn sie einen Theil<lb n="13" break="yes"/>der Empfindungen als Ver&#228;nderungen von ihr selbst, und<lb n="14" break="yes"/>in ihr selbst ansah, andre aber nicht?</p><p><lb n="15" break="yes"/>3) Da sie weiter in der Abtheilung fort gieng, die<lb n="16" break="yes"/><emph rend="bold">Innern</emph> sowohl, als die <emph rend="bold">Aeu&#223;ern</emph> Modifikationen von<lb n="17" break="yes"/>neuen in <emph rend="bold">besondere</emph> Klassen brachte, die <emph rend="bold">Innern</emph> Em-<lb n="18" break="no"/>pfindungen z. B. aus dem  von denen aus dem<lb n="19" break="yes"/>Willen unterschied, wie auch die Empfindungen aus den<lb n="20" break="yes"/>verschiedenen Theilen ihres K&#246;rpers; den Schmerzen<lb n="21" break="yes"/>z. B. im Kopf von dem Schmerzen in dem Arm u. s. f.<lb n="22" break="yes"/>und endlich auch bey den Empfindungen von &#228;u&#223;ern K&#246;r-<lb n="23" break="no"/>pern, das was sie durch Einen Sinn erkennet, von dem,<lb n="24" break="yes"/>was sie durch den andern erkennet, unterschied; auf wel-<lb n="25" break="no"/>che Art und nach welchen Gesetzen geschahe dieser Fort-<lb n="26" break="no"/>gang?</p><p><lb n="27" break="yes"/>4) Wenn die allgemeine Klassifikation einmal zu<lb n="28" break="yes"/>Stande gebracht ist, so urtheilet sie in einzelnen F&#228;llen,<lb n="29" break="yes"/>es sey die empfundene Sache entweder in ihr selbst, oder<lb n="30" break="yes"/>in ihrem K&#246;rper, in diesem oder jenem Theil von ihm,<lb n="31" break="yes"/>oder au&#223;er ihr. Nach welchem allgemeinen Denkungs-<lb n="32" break="no"/>gesetz wird sie bey diesen Urtheilen bestimmt?</p><p><lb n="33" break="yes"/>Kann man auf diese Fragen antworten, so meine<lb n="34" break="yes"/>ich, es werde der Ursprung der Begriffe von <emph rend="bold">Objekten</emph>,<lb n="35" break="yes"/>oder Sachen, und von ihrer <emph rend="bold">innern</emph> und <emph rend="bold">&#228;u&#223;ern</emph> Wirk-<lb n="36" break="no"/>lichkeit, wie auch der darauf beziehenden Urtheile eini-</p><p><lb n="37" break="no"/></p><pb n="10"/><p/><p><lb n="1" break="no"/>[382] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>germa&#223;en begreiflich. Die Sache verdient noch eine<lb n="3" break="yes"/>gr&#246;&#223;ere Aufhellung, als sie zur Zeit, so viel ich wei&#223;,<lb n="4" break="yes"/>erhalten hat. *) Aber da ich sie hier doch nicht anders,</p><p><lb n="5" break="yes"/>als</p><p><lb n="6" break="yes"/>*) war zwar nahe bey dieser Untersuchung, als er<lb n="7" break="yes"/>den Unterschied zwischen den qualitatibus primariis und<lb n="8" break="yes"/>secundariis der K&#246;rper bestimmte; aber er gieng nicht<lb n="9" break="yes"/>weiter in sie hinein. <emph rend="bold">Condillac</emph> hat sie, wie verschiede-<lb n="10" break="no"/>ne andere, nur ber&#252;hret. <emph rend="bold">Reid</emph> in seinem Inquiry<lb n="11" break="yes"/>into the human mind, sieht mit seinen Nachfolgern,<lb n="12" break="yes"/><emph rend="bold">Beattie</emph> und <emph rend="bold">Oswald</emph> und andern, diese Urtheile &#252;ber<lb n="13" break="yes"/>die objektivische Wirklichkeit der Dinge f&#252;r instinktar-<lb n="14" break="no"/>tige Wirkungen des Verstandes an, wovon sich weiter<lb n="15" break="yes"/>kein Grund angeben lasse, bringet aber viele sch&#246;ne Be-<lb n="16" break="no"/>trachtungen bey, die hieher geh&#246;ren. <emph rend="bold">Leibnitz</emph> (nou-<lb n="17" break="no"/>veaux essais sur l&#8217;entendement humain liv. 2. cap. VIII. <lb n="18" break="yes"/>&#167;. 15. S. 87.) saget: &#8222;wir setzen den Schmerz von ei-<lb n="19" break="no"/>nem Nadelstich in unsern K&#246;rper hin, nicht in die Na-<lb n="20" break="no"/>del, darum, weil der Schmerz in der Seele nicht auf<lb n="21" break="yes"/>die Bewegungen der Nadel, sondern auf die Bewegun-<lb n="22" break="no"/>gen in den gestochenen Theilen des K&#246;rpers diejenige<lb n="23" break="yes"/>Beziehung hat, die sie zu einer Vorstellung von einer<lb n="24" break="yes"/>Sache machet.&#8220; Il est vrai, sind seine Worte, que la<lb n="25" break="yes"/>douleur ne ressemble pas aux mouvemens d&#8217;une epin-<lb n="26" break="no"/>gle, mais elle peut ressembler fort bien aux mouve-<lb n="27" break="no"/>mens, que cette epingle causse dans notre corps, et<lb n="28" break="yes"/>representer ces mouvemens dans l&#8217;ame, comme je<lb n="29" break="yes"/>ne doute nullement, qu&#8217;elle ne fasse. C&#8217;est aussi<lb n="30" break="yes"/>pour cela, que nous disons, que la douleur est dans<lb n="31" break="yes"/>notre corps, et non pas, qu&#8217;elle est dans l&#8217;epingle.<lb n="32" break="yes"/>Mais nous disons, que la lumiere est dans le feu, parce<lb n="33" break="yes"/>qu&#8217;il y a dans le feu des mouvemens, qui ne sont<lb n="34" break="yes"/>point distinctement sensibles &#224; part, mais dont la<lb n="35" break="yes"/>confusion ou conjunction devient sensible, et nous<lb n="36" break="yes"/>est repr&#233;sent&#233;e par l&#8217;id&#233;e de la lumiere. Der Grund,<lb n="37" break="yes"/>den <emph rend="bold">Leibnitz</emph> hier angiebet, warum wir den Schmerz<lb n="38" break="yes"/>in den verletzten K&#246;rper setzen, und das Licht in das<lb n="39" break="yes"/>Feuer, mag f&#252;r sich genommen, richtig seyn. Das<lb n="40" break="yes"/>Gef&#252;hl oder die Empfindung des   haben eine<lb n="41" break="yes"/>analogische Beziehung auf die Bewegungen in den em-</p><p><lb n="42" break="no"/>pfindli-<lb n="43" break="no"/></p><pb n="11"/><p><lb n="1" break="yes"/>[383] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>als f&#252;r eine Nebensache ansehen kann, so will ich sie nicht<lb n="3" break="yes"/>ausf&#252;hrlich behandeln, sondern nur im Auszug meine<lb n="4" break="yes"/>Gedanken dar&#252;ber hersetzen.</p><p><lb n="5" break="yes"/>IV. Wie</p><p><lb n="6" break="yes"/>*)</p><p><lb n="7" break="yes"/>*) pfindlichen Theilen des K&#246;rpers; die Empfindung von<lb n="8" break="yes"/>dem Licht aber auf die Bewegungen, die sich in dem<lb n="9" break="yes"/>Feuer, nicht auf die, welche sich in dem Auge befinden;<lb n="10" break="yes"/>aber dadurch scheinet die Sache nicht erkl&#228;ret zu seyn.<lb n="11" break="yes"/>Woher erkennet die Seele diesen Unterschied der Objekte,<lb n="12" break="yes"/>auf welche ihre Modifikation sich <emph rend="bold">vorstellungsartig</emph> be-<lb n="13" break="no"/>ziehet? Und schlie&#223;t die Analogie der Empfindung in<lb n="14" break="yes"/>der Seele mit den Ver&#228;nderungen des Organs, die<lb n="15" break="yes"/>Analogie derselben mit den Bewegungen des &#228;u&#223;ern<lb n="16" break="yes"/>K&#246;rpers, welche die Ursache von den Ver&#228;nderungen<lb n="17" break="yes"/>im Organ sind, wohl aus? und kann nicht auch die<lb n="18" break="yes"/>letztere Analogie mit der erstern bestehen? Kann nicht<lb n="19" break="yes"/>die Vorstellung zugleich eine Vorstellung von der Ursa-<lb n="20" break="no"/>che seyn, wenn sie es von dieser ihrer Wirkung ist?<lb n="21" break="yes"/>Man k&#246;nnte inde&#223; der Leibnitzischen Idee weiter<lb n="22" break="yes"/>nachgehen, und sich vorstellen, der Gegenstand unserer<lb n="23" break="yes"/>Empfindung in der Seele w&#252;rde von uns dahin, in<lb n="24" break="yes"/>den K&#246;rper n&#228;mlich, oder au&#223;er ihn, gesetzt, <emph rend="bold">wo</emph> die<lb n="25" break="yes"/>sinnlichen Eindr&#252;cke <emph rend="bold">zuletzt ausgehen</emph>, und sich in ver-<lb n="26" break="no"/>schiedene Richtungen, als so viele <emph rend="bold">Empfindungslinien</emph>,<lb n="27" break="yes"/>nach Art der Lichtstrahlen verbreiten, die dann wieder<lb n="28" break="yes"/>in der Seele in besondere Punkte vereiniget werden.<lb n="29" break="yes"/>Die Stelle, wo diese Empfindungslinien, als divergi-<lb n="30" break="no"/>rende Strahlen aus Punkten des Objekts herausgehen,<lb n="31" break="yes"/>und auf uns zufahren, mu&#223;te die <emph rend="bold">Stelle des Objekts</emph><lb n="32" break="yes"/>seyn. Diese Vorstellungsart von der Sache, scheinet<lb n="33" break="yes"/>in den Gesichtsempfindungen best&#228;tiget zu werden. Die<lb n="34" break="yes"/>Lichtstrahlen gehen durch die Luft, und durch Glas.<lb n="35" break="yes"/>Aber wir sehen hier in diesen Mittelk&#246;rpern kein Objekt,<lb n="36" break="yes"/>weil das Bild auf unsere Netzhaut nicht die Lage der<lb n="37" break="yes"/>Strahlen gegen einander, in dem Durchgang durch diese<lb n="38" break="yes"/>K&#246;rper abbildet. Die vollkommenen durchsichtigen<lb n="39" break="yes"/>K&#246;rper w&#252;rden v&#246;llig unsichtbar seyn. Es ist also das<lb n="40" break="yes"/>Objekt unserer Vorstellung an der Stelle, wo die Punkte<lb n="41" break="yes"/>sind, aus welchen uns die ausgehende Lichtstrahlen zu-<lb n="42" break="no"/>kommen, und die&#223; sind hier die Punkte, aus denen die</p><p><lb n="43" break="yes"/>Empfin-<lb n="44" break="no"/></p><pb n="12"/><p><lb n="1" break="yes"/>[384] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>IV.</p><p><lb n="3" break="yes"/>Wie zuerst die Sonderung der Empfindungen<lb n="4" break="yes"/>in verschiedene Theile und Haufen, vor sich<lb n="5" break="yes"/>gehe.</p><p><lb n="6" break="yes"/>Die erste Frage beantworte ich so. Wenn der Mensch<lb n="7" break="yes"/>die Begriffe von dem <emph rend="bold">In ihm seyn</emph> und von dem<lb n="8" break="yes"/><emph rend="bold">au&#223;er ihm seyn</emph> noch nicht hatte, so konnte doch das<lb n="9" break="yes"/>Vergleichungs- und Gewahrnehmungsverm&#246;gen die Ein-<lb n="10" break="no"/>dr&#252;cke von <emph rend="bold">au&#223;en</emph> durch eben die Kennzeichen von den<lb n="11" break="yes"/>innern Ver&#228;nderungen seiner Selbst unterscheiden, ab-<lb n="12" break="no"/>sondern, und beide zu verschiedenen Klassen hinbringen,<lb n="13" break="yes"/>durch welche der Egoist und der Idealist es thun kann,<lb n="14" break="yes"/>der jene Begriffe zwar hat, aber sie wieder aufhebet,<lb n="15" break="yes"/>oder doch den letztern f&#252;r einen blo&#223;en Schein ansiehet.<lb n="16" break="yes"/>Die Eindr&#252;cke durch das Gesicht und das Geh&#246;r &#8212; die<lb n="17" break="yes"/>erstern, die sich am klarsten als Eindr&#252;cke von dieser Klas-<lb n="18" break="yes"/>se auszeichneten &#8212; entstehen ohne eine innere Vorberei-</p><p><lb n="19" break="no"/>tung</p><p><lb n="20" break="yes"/>*) Empfindungslinien, so zu sagen, ausgehen. Aber<lb n="21" break="yes"/>auch diese Erkl&#228;rung ist sehr unzureichend: ich will das<lb n="22" break="yes"/>nicht einmal anf&#252;hren, was von den Optikern schon<lb n="23" break="yes"/>gesagt, und wodurch es v&#246;llig bewiesen ist, da&#223; der an-<lb n="24" break="no"/>gef&#252;hrte Grund auch bey den Gesichtsempfindungen es<lb n="25" break="yes"/>nicht sey, wonach wir &#252;ber die Stellen und Entfernun-<lb n="26" break="no"/>gen der Gegenst&#228;nde urtheilen. Warum setzen wir die<lb n="27" break="yes"/>Schallarten und T&#246;ne nicht dahin, wo ihr Ursprung<lb n="28" break="yes"/>ist? Und um nicht auf anderartige Empfindungen zu<lb n="29" break="yes"/>kommen, die uns noch zu wenig bekannt sind, warum<lb n="30" break="yes"/>setzen wir nicht bey dem Sehen die Objekte auf die Netz-<lb n="31" break="no"/>haut im Auge hin, da es doch gewi&#223; ist, da&#223; die Licht-<lb n="32" break="no"/>strahlen hier wiederum in Punkte zusammengehen, wel-<lb n="33" break="no"/>che nun auch als die ersten Anfangspunkte zu den wei-<lb n="34" break="no"/>ter in das Gehirn fortgehenden Bewegungslinien an-<lb n="35" break="no"/>gesehen werden k&#246;nnen, eben so wohl als die &#228;u&#223;ern<lb n="36" break="yes"/>Punkte auf der Oberfl&#228;che der K&#246;rper au&#223;er dem Auge?<lb n="37" break="yes"/>Es scheinet nicht, da&#223; wir in der <emph rend="bold">Analogie</emph> der Vorstel-</p><p><lb n="38" break="no"/>lung<lb n="39" break="yes"/></p><pb n="13"/><p><lb n="1" break="yes"/>[385] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>tung dazu, die sich bemerken lie&#223;e, und vergehen wie-<lb n="3" break="no"/>derum ohne merkbare Folgen. Nicht so die Empfin-<lb n="4" break="no"/>dungen aus dem K&#246;rper, noch die Empfindungen des<lb n="5" break="yes"/>innern Selbstgef&#252;hls. Diese sind st&#228;rker, und verfol-<lb n="6" break="no"/>gen das Bewu&#223;tseyn l&#228;nger. Von ohngef&#228;hr schlo&#223; der<lb n="7" break="yes"/>Mensch die Augen, und die Gesichtsbilder waren dahin;<lb n="8" break="yes"/>er wandte sie nach einer andern Seite, und die Scene<lb n="9" break="yes"/>&#228;nderte sich. Aber der Schmerz im K&#246;rper, sein Ver-<lb n="10" break="no"/>dru&#223; in der Seele war ihr l&#228;nger gegenw&#228;rtig, wie sehr<lb n="11" break="yes"/>sich jene Scene auch &#228;nderte. Hier war seine th&#228;tige<lb n="12" break="yes"/>Kraft mehr und st&#228;rker besch&#228;ftiget; und er bemerkte bey<lb n="13" break="yes"/>ihnen mehrere und mannigfaltigere Umst&#228;nde und Fol-<lb n="14" break="no"/>gen. Die&#223; allein reichte, meiner Meinung nach, hin,<lb n="15" break="yes"/>diese beiden gro&#223;en Haufen von <emph rend="bold">innern</emph> und <emph rend="bold">&#228;u&#223;ern</emph><lb n="16" break="yes"/>Empfindungen von einander zu unterscheiden, wenn<lb n="17" break="yes"/>gleich die Empfindungen aus dem K&#246;rper, von denen<lb n="18" break="yes"/>aus der Seele selbst, noch unauseinandergesetzet blieben,<lb n="19" break="yes"/>davon auch einige sich niemals v&#246;llig von einander abson-</p><p><lb n="20" break="no"/>dern.</p><p><lb n="21" break="yes"/>*) lung mit dem &#228;u&#223;ern Objekt das Kennzeichen finden,<lb n="22" break="yes"/>wodurch die Eindr&#252;cke von au&#223;en sich von den &#252;brigen<lb n="23" break="yes"/>zuerst haben unterscheiden lassen. Ein mir unbekanter<lb n="24" break="yes"/>Philosoph, der die Garveische Ausgabe von <emph rend="bold">Fregu-</emph><lb n="25" break="no"/><emph rend="bold">sons Moral-Philosophie </emph>(in der <emph rend="bold">A. D. Biblioth</emph>. 17.<lb n="26" break="yes"/>B. 2. Th. S. 336.) recensirt, hat die hiebey vorkom-<lb n="27" break="no"/>menden Schwierigkeiten am deutlichsten eingesehen, und<lb n="28" break="yes"/>einen scharfsinnigen Versuch gemacht, die Gesetze, wo-<lb n="29" break="no"/>nach die Denkkraft subjektivische und objektivische Wirk-<lb n="30" break="no"/>lichkeit beurtheilet, aus Beobachtungen fest zu setzen.<lb n="31" break="yes"/>Er scheint mir aber hiebey auf einen Umweg gerathen<lb n="32" break="yes"/>zu seyn, bey dem er doch am Ende den, meiner Ein-<lb n="33" break="no"/>sicht nach, richtigen Erkl&#228;rungsgrund wohl verfehlet<lb n="34" break="yes"/>haben m&#246;chte. Die von ihm angegebenen Regeln aber,<lb n="35" break="yes"/>in so ferne sie v&#246;llig mit den Beobachtungen &#252;berein-<lb n="36" break="no"/>stimmen, sind besondere Folgen, aus dem allgemeinen<lb n="37" break="yes"/>Denkgesetze, woraus ich unten die Sache zu erl&#228;utern<lb n="38" break="yes"/>gesucht habe.</p><p><lb n="39" break="yes"/></p><pb n="14"/><p><lb n="1" break="yes"/>[386] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>dern. Zum wenigsten lie&#223; sich ein gro&#223;er Theil der gan-<lb n="3" break="no"/>zen Empfindungsmasse sehr leicht in zwo verschiedene<lb n="4" break="yes"/>Haufen vertheilen.</p><p><lb n="5" break="yes"/>Auf gleiche Art, und aus dem gleichen Grunde mu&#223;-<lb n="6" break="no"/>ten auch viele Empfindungen aus dem K&#246;rper von den<lb n="7" break="yes"/>innern Empfindungen der Seele des denkenden Ichs, es<lb n="8" break="yes"/>bestehe, worinn es wolle, unterschieden werden. Jene<lb n="9" break="yes"/>besch&#228;ftigen zwar das Bewu&#223;tseyn und die Denkkraft,<lb n="10" break="yes"/>aber doch auf eine solche Art, wie Gegenst&#228;nde es thun,<lb n="11" break="yes"/>wenn die Kraft, welche th&#228;tig ist; und das Objekt, wo-<lb n="12" break="no"/>bey sie es ist, auffallend unterschieden sind. Dagegen<lb n="13" break="yes"/>die Empfindungen unsers Ichs, besonders unserer Vor-<lb n="14" break="no"/>stellungen und Gedanken, die sich zuerst als zu dieser be-<lb n="15" break="no"/>sondern Klasse geh&#246;rige auszeichneten, so innig mit der<lb n="16" break="yes"/>Kraft, welche sie gewahrnimmt, vermischt sind, da&#223;<lb n="17" break="yes"/>man sie in dem Zeitpunkt nicht gewahrnehmen kann,<lb n="18" break="yes"/>wenn sie da sind, sondern sie nur von hinten, wenn sie<lb n="19" break="yes"/>vor&#252;ber sind, in ihren nachgelassenen Spuren erkennen<lb n="20" break="yes"/>mu&#223;.</p><p><lb n="21" break="yes"/>Da war also Veranlassung genug, anderer Verschie-<lb n="22" break="no"/>denheiten in ihren Ursachen und Wirkungen zu geschwei-<lb n="23" break="no"/>chen, wodurch die Unterscheidungskraft auf eine <emph rend="bold">Abson</emph>-<lb n="24" break="yes"/><emph rend="bold">derung</emph> des ganzen Chaos von Empfindungen in beson-<lb n="25" break="no"/>dere Haufen gebracht werden konnte, ohne da&#223; sie hiebey<lb n="26" break="yes"/>auf eine andere Art, als nach dem <emph rend="bold">allgemeinen Gesetz</emph><lb n="27" break="yes"/><emph rend="bold">des Unterscheidens</emph> verfahren durfte.</p><p><lb n="28" break="yes"/>Noch ein anderer Umstand mu&#223; diese Vertheilung<lb n="29" break="yes"/>sehr erleichtern, nemlich die <emph rend="bold">eigene Verbindung</emph> sol-<lb n="30" break="no"/>cher Vorstellungen unter sich, die zu derselbigen Klasse<lb n="31" break="yes"/>geh&#246;ren. Sobald z. . die Augen geschlossen wurden,<lb n="32" break="yes"/>so verschwand die ganze Menge von Gesichtsempfindun-<lb n="33" break="no"/>gen auf einmal; wurden sie wieder er&#246;fnet, so erneuerte<lb n="34" break="yes"/>sich eine ganze Scene von unendlicher Mannigfaltigkeit.<lb n="35" break="yes"/>Auf gleiche Art entstund eine ganze Menge von  Empfin-<lb n="36" break="no"/>dungen, wenn der Arm oder der Fu&#223; beweget ward, die</p><p><lb n="37" break="yes"/></p><pb n="15"/><p/><p><lb n="1" break="no"/>[387] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>zusammen nur <emph rend="bold">Eine</emph> ausmachten, und jeder Schmerz<lb n="3" break="yes"/>in einem Theil des K&#246;rpers ist ein Inbegrif von   gleichzeitigen Gef&#252;hlen und Eindr&#252;cken, die mit ein-<lb n="4" break="no"/>ander entstehen und vergehen. Solche <emph rend="bold">n&#228;her</emph> <emph rend="bold">verbun</emph>-<lb n="5" break="yes"/><emph rend="bold">dene</emph> Eindr&#252;cke m&#252;ssen sich also, so zu sagen, von selbst<lb n="6" break="yes"/>in einzelne Haufen zusammenziehen, und zwar nach dem<lb n="7" break="yes"/>Gesetz der Association, noch ehe die Denkkraft zu ver-<lb n="8" break="no"/>gleichen anf&#228;ngt, und die Verschiedenheiten <emph rend="bold">gewahr</emph>-<lb n="9" break="yes"/><emph rend="bold">nimmt</emph>. Und auf dieselbige Weise konnten auch die<lb n="10" break="yes"/>Empfindungen des K&#246;rpers in besondere Klassen von<lb n="11" break="yes"/>Empfindungen aus <emph rend="bold">einzelnen</emph> <emph rend="bold">Theilen</emph>, z. B. in die<lb n="12" break="yes"/>Empfindungen im Kopf, in die, in den F&#252;&#223;en, in die,<lb n="13" break="yes"/>in den H&#228;nden u. s. w. gesondert werden.</p><p><lb n="14" break="yes"/>Die einmal in gewisse Haufen gesonderte Modifika-<lb n="15" break="no"/>tionen machten ein vereinigtes <emph rend="bold">Ganze</emph> aus. Dieses<lb n="16" break="yes"/>mu&#223;te wiederum die Folge haben, da&#223;, sobald das Ge-<lb n="17" break="no"/>wahrnehmungsverm&#246;gen von der Empfindung einer Art<lb n="18" break="yes"/>zu einer anderartigen &#252;bergieng, sich eine gro&#223;e Aussicht<lb n="19" break="yes"/>in der Seele auf einmal ver&#228;nderte. Eine so gro&#223;e Ver-<lb n="20" break="no"/>&#228;nderung aber gab der Aufmerksamkeit einen neuen star-<lb n="21" break="no"/>ken Antrieb nach einer neuen Richtung hin, wobey neue<lb n="22" break="yes"/>Th&#228;tigkeiten und neue Empfindungen erreget wurden,<lb n="23" break="yes"/>die sich wiederum mit den Gef&#252;hlen vereinigten, und als<lb n="24" break="yes"/>Unterscheidungskennzeichen von diesen gebrauchet werden<lb n="25" break="yes"/>konnten. Die Seele wirket, so zu sagen, in einer an-<lb n="26" break="no"/>dern Richtung, wenn sie auf &#228;u&#223;ere Objekte wirket, und<lb n="27" break="yes"/>in einer andern, wenn sie sich selbst beschauet, deren Un-<lb n="28" break="no"/>terschied auch &#228;u&#223;erlich in   Gesichtsmuskeln und Bli-<lb n="29" break="no"/>cken ausdr&#252;cket, wo man den in sich gekehrten Sinn nach-<lb n="30" break="no"/>denkender und schwerm&#252;thiger Personen lesen, wie dem<lb n="31" break="yes"/>Beobachter, der auf &#228;u&#223;ere Gegenst&#228;nde aufmerksam<lb n="32" break="yes"/>ist, es an den Augen ansehen kann, da&#223; seine Seele<lb n="33" break="yes"/>au&#223;er sich mit andern Objekten zu thun hat.</p><p><lb n="34" break="yes"/>V. Von</p><p><lb n="35" break="yes"/></p><pb n="16"/><p><lb n="1" break="yes"/>[388] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>V.</p><p><lb n="3" break="yes"/>Von dem Ursprung der Grundbegriffe des<lb n="4" break="yes"/>Verstandes, die zu den Urtheilen &#252;ber die<lb n="5" break="yes"/>Existenz der Dinge erfodert werden. Be-<lb n="6" break="no"/>griffe von einem Subjekt und von Beschaf-<lb n="7" break="no"/>fenheiten. Begrif von unserm Ich, als<lb n="8" break="yes"/>einem Dinge.</p><p><lb n="9" break="yes"/>Die zwote Frage, wie entstehen die allgemeinen Vor-<lb n="10" break="no"/>stellungen und Begriffe von einem <emph rend="bold">Dinge</emph>, von<lb n="11" break="yes"/><emph rend="bold">Beschaffenheiten</emph>, die in einem Dinge sind, von der<lb n="12" break="yes"/>Substanz und von <emph rend="bold">Accidenzen</emph>, von einem wirklichen<lb n="13" break="yes"/>Dinge oder <emph rend="bold">Objekt</emph>, von unserm <emph rend="bold">Ich</emph>, und von <emph rend="bold">&#228;u</emph>-<lb n="14" break="yes"/><emph rend="bold">&#223;ern</emph> <emph rend="bold">Objekten</emph>, und von der <emph rend="bold">Inh&#228;renz</emph> einer Beschaf-<lb n="15" break="no"/>fenheit in jenem oder in diesem, oder von der <emph rend="bold">subjekti</emph>-<lb n="16" break="yes"/><emph rend="bold">vischen</emph> und <emph rend="bold">objektivischen</emph> Existenz? Diese Frage<lb n="17" break="yes"/>ist schwer, und weitl&#228;uftig in ihrem ganzen Umfang be-<lb n="18" break="no"/>antwortet zu werden. Ich werde nicht viel mehr als die<lb n="19" break="yes"/>Grundlinien von dieser fruchtbaren Untersuchung  herse-<lb n="20" break="no"/>tzen, so weit es meine Absicht erfodert; verweise aber<lb n="21" break="yes"/>auch im &#252;brigen meine Leser auf <emph rend="bold">Locken</emph> und <emph rend="bold">Leibnitz</emph>.</p><p><lb n="22" break="yes"/>Diese erwehnten Gemeinbegriffe m&#252;ssen, wie es oben<lb n="23" break="yes"/>von den sinnlichen Abstraktionen erinnert ist, schon  vor-<lb n="24" break="no"/>handen seyn, ehe irgend eins von unsern Urtheilen &#252;ber<lb n="25" break="yes"/>die Objektivit&#228;t der Vorstellungen und &#252;ber die subjekti-<lb n="26" break="no"/>vische und objektivische Wirklichkeit der Objekte zu Stan-<lb n="27" break="no"/>de kommen kann. Der Gedanke: das, was ich sehe,<lb n="28" break="yes"/>ist ein Baum, der vor mir stehet, ein gewisses Ding,<lb n="29" break="yes"/>oder ein wirkliches Objekt, das ich nicht selbst bin; und<lb n="30" break="yes"/>&#8222;die Bewegung und Figur, die ich gewahrnehme, ist<lb n="31" break="yes"/>eine Beschaffenheit in dieser &#228;u&#223;ern Sache,&#8220; und der-<lb n="32" break="no"/>gleichen Ausspr&#252;che mehr, erfodern, da&#223; Ideen von die-<lb n="33" break="no"/>sen allgemeinen Pr&#228;dikaten in uns sind, die wir den Sub-<lb n="34" break="no"/>jekten zuschreiben.</p><p><lb n="35" break="yes"/>Auch<lb n="36" break="yes"/></p><pb n="17"/><p><lb n="1" break="yes"/>[389] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>Auch diese <emph rend="bold">Abstraktionen</emph> sind urspr&#252;ngliche Vor-<lb n="3" break="no"/>stellungen aus Empfindungen, welche die Denkkraft be-<lb n="4" break="no"/>arbeitet hat. Es ist die Frage, welche Arten von Em-<lb n="5" break="no"/>pfindungen &#8212; denn danach richten sich die Vorstellun-<lb n="6" break="no"/>gen &#8212; den Stoff dazu ausmachen, und durch welche<lb n="7" break="yes"/>Th&#228;tigkeiten der verh&#228;ltnissedenkenden Kraft sie zu<lb n="8" break="yes"/>Ideen und Gemeinbegriffen zugerichtet werden?</p><p><lb n="9" break="yes"/>Was zun&#228;chst die beiden sich auf einander beziehen-<lb n="10" break="no"/>den Begriffe von <emph rend="bold">einem</emph> <emph rend="bold">Dinge</emph> und von einer <emph rend="bold">Be-</emph><lb n="11" break="no"/><emph rend="bold">schaffenheit</emph> eines Dinges betrift, so l&#228;&#223;t sich, wie ich<lb n="12" break="yes"/>meine, die Materie zu ihnen in den Empfindungen bald<lb n="13" break="yes"/>gewahrnehmen.</p><p><lb n="14" break="yes"/>Z. B Ich sehe da ein kleines Bild vor mir liegen,<lb n="15" break="yes"/>das ich mit <emph rend="bold">Einem</emph> Blick, wie es mir vorkommt, ganz<lb n="16" break="yes"/>mit meinem Anschauen umfasse, und davon ich den ent-<lb n="17" break="no"/>stehenden Eindruck f&#252;hle.</p><p><lb n="18" break="yes"/>Diese Empfindung mag aus einer Menge, und aus<lb n="19" break="yes"/>einer unz&#228;hligen Menge von kleinern Gef&#252;hlen bestehen,<lb n="20" break="yes"/>die auf einander folgen; und jedes auf einmal vorhan-<lb n="21" break="no"/>dene Gef&#252;hl mag mehrere einfachere gleichzeitige in sich<lb n="22" break="yes"/>enthalten, so ist es doch f&#252;r mich <emph rend="bold">Ein</emph> Gef&#252;hl, und <emph rend="bold">Ein</emph><lb n="23" break="yes"/>und derselbige <emph rend="bold">Aktus</emph> <emph rend="bold">des</emph> <emph rend="bold">Bewu&#223;tseyns</emph>, womit<lb n="24" break="yes"/>ich diese Summe von Gef&#252;hlen, oder was es ist, zu-<lb n="25" break="no"/>sammennehme,   daher als <emph rend="bold">Eine</emph> Empfindung un-<lb n="26" break="no"/>terscheide. Ich bemerke keine Mannigfaltigkeit in die-<lb n="27" break="no"/>sem Aktus, und keine Folge, und keine Theile, oder<lb n="28" break="yes"/>wenn ich sie auch nachher bemerke, so sondere ich solche<lb n="29" break="yes"/>nicht von einander ab. Sie machen ein <emph rend="bold">vereinigtes</emph><lb n="30" break="yes"/><emph rend="bold">Ganze</emph> in der Empfindung und in der Wiedervorstel-<lb n="31" break="no"/>lung aus, dessen Theile in Verbindung mit einander<lb n="32" break="yes"/>vorhanden sind.</p><p><lb n="33" break="yes"/>Die&#223; Ganze kann entweder als ein Inbegriff von<lb n="34" break="yes"/>einer Menge einzelner dunkler Gef&#252;hle angesehen werden,<lb n="35" break="yes"/>die dessen Bestandtheile sind, und aus deren Verbin-<lb n="36" break="no"/>dung es bestehet; oder auch nur als eine <emph rend="bold">einfache</emph> oder</p><p><lb n="37" break="yes"/><emph rend="bold">einzige</emph></p><p><lb n="38" break="yes"/></p><pb n="18"/><p><lb n="1" break="yes"/>[390] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/><emph rend="bold">einzige</emph> Empfindung, von einer gewissen merklichen<lb n="3" break="yes"/>Gr&#246;&#223;e, Breite, Tiefe und Dauer. So geschwinde<lb n="4" break="yes"/>vor&#252;bergehend, so klein am Umfang es auch sonsten seyn<lb n="5" break="yes"/>mag, so mu&#223; es eine solche Gr&#246;&#223;e und Dauer haben,<lb n="6" break="yes"/>da&#223; eine Nachempfindung entstehen, und da&#223; das Ganze<lb n="7" break="yes"/>gewahrgenommen werden k&#246;nne.</p><p><lb n="8" break="yes"/>In dieser ganzen Empfindung des Bildes, werden<lb n="9" break="yes"/>Ein oder mehrere Farbenz&#252;ge unterschieden, und ausge-<lb n="10" break="no"/>kannt von dem &#252;brigen, diejenigen n&#228;mlich, die am<lb n="11" break="yes"/>meisten hervorstechen.</p><p><lb n="12" break="yes"/>Diese sich ausnehmende Z&#252;ge in der ganzen Em-<lb n="13" break="no"/>pfindung sind <emph rend="bold">Theile</emph> der ganzen Empfindung. Aber<lb n="14" break="yes"/>man kann sie nur Theile in der allgemeinsten Bedeu-<lb n="15" break="no"/>tung des Wortes nennen. Denn wir sehen sie nicht so<lb n="16" break="yes"/>an, als wenn die ganze Empfindung aus solchen hervor-<lb n="17" break="no"/>stechenden Z&#252;gen zusammengesetzet w&#228;re.</p><p><lb n="18" break="yes"/>So eine Empfindung, die eine <emph rend="bold">ganze</emph> <emph rend="bold">ungetheilte</emph>,<lb n="19" break="yes"/>zugleich vorhandene <emph rend="bold">Empfindung</emph> ist, und in der <emph rend="bold">Ein</emph><lb n="20" break="yes"/>unabgesonderter, mit dem &#252;brigen vereinigter Zug sich<lb n="21" break="yes"/>vor andern an leichterer Apperceptibilit&#228;t ausnimmt, ist<lb n="22" break="yes"/>eine solche, aus der die Denkkraft die Idee von einem<lb n="23" break="yes"/><emph rend="bold">Dinge</emph> und von einer <emph rend="bold">Beschaffenheit</emph> macht. Auf<lb n="24" break="yes"/>diese Art:</p><p><lb n="25" break="yes"/>Sie unterscheidet das Ganze von andern. Die&#223; ist<lb n="26" break="yes"/>der Gedanke: es ist <emph rend="bold">Eine</emph> besondere ganze Empfindung,<lb n="27" break="yes"/>oder Vorstellung. Sie unterscheidet den sich ausneh-<lb n="28" break="no"/>menden Zug in diesem Ganzen.</p><p><lb n="29" break="yes"/>Die <emph rend="bold">Verbindung des unterschiedenen Zuges</emph><lb n="30" break="yes"/><emph rend="bold">mit dem Ganzen</emph>, erreget den Verh&#228;ltni&#223;gedanken,<lb n="31" break="yes"/>&#8222;da&#223; der Zug in dem Ganzen enthalten sey.&#8220; Die&#223; ist<lb n="32" break="yes"/>eine Beziehung, die zu den <emph rend="bold">Verh&#228;ltnissen aus der</emph><lb n="33" break="yes"/><emph rend="bold">Mitwirklichkeit</emph> geh&#246;rt. Es ist <emph rend="bold">Vereinigung des</emph><lb n="34" break="yes"/><emph rend="bold">Unterschiedenen</emph> da.</p><p><lb n="35" break="yes"/>Bald darauf denket die Seele noch eine <emph rend="bold">ursachliche</emph><lb n="36" break="yes"/>Beziehung hinzu. Die ganze Empfindung wird als</p><p><lb n="37" break="yes"/></p><pb n="19"/><p/><p><lb n="1" break="no"/>[391] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>abh&#228;ngig, als eine <emph rend="bold">Wirkung</emph> vorgestellet, die <emph rend="bold">anders</emph><lb n="3" break="yes"/><emph rend="bold">woher</emph> kommt. Aber dieser Zusatz erfodert, da&#223; sie<lb n="4" break="yes"/>schon Begriffe von mehrern Dingen habe. Im Anfang<lb n="5" break="yes"/>kann also dieser Gedanke noch nicht vorhanden seyn.</p><p><lb n="6" break="yes"/>Da haben wir nun den Gemeinbegriff eines <emph rend="bold">Din</emph>-<lb n="7" break="yes"/><emph rend="bold">ges</emph>, als eines <emph rend="bold">Subjekts</emph>, und einer Beschaffenheit,<lb n="8" break="yes"/>als eines <emph rend="bold">Pr&#228;dikats</emph>, das diesem Subjekte zukommt,<lb n="9" break="yes"/>und <emph rend="bold">in ihm</emph> ist. Aus allen Empfindungen, die einzeln<lb n="10" break="yes"/>genommen, ein unzertrenntes Ganze ausmachten, dessen<lb n="11" break="yes"/>Bestandtheile durch die Koexistenz vereiniget waren,<lb n="12" break="yes"/>und vereiniget vorgestellet worden sind, und in welchen<lb n="13" break="yes"/>wiederum etwas unterschieden wird, k&#246;nnen die gedach-<lb n="14" break="no"/>ten Abstraktionen von einem Dinge und dessen Beschaf-<lb n="15" break="no"/>fenheiten, abgezogen werden.</p><p><lb n="16" break="yes"/>Jede solche ganze Empfindung fa&#223;t, wie sichs nach-<lb n="17" break="no"/>her zeiget, mehr in sich, als wir besonders gewahrzu-<lb n="18" break="no"/>nehmen und zu unterscheiden im Stande sind; und bey<lb n="19" break="yes"/>solchen, wo wir die Aufl&#246;sung versucht haben, fand sichs,<lb n="20" break="yes"/>da&#223; immer noch etwas Unaufgel&#246;setes zur&#252;ck blieb. Die<lb n="21" break="yes"/>noch m&#246;gliche Aufl&#246;sung schien <emph rend="bold">ins Unendliche</emph> zu ge-<lb n="22" break="no"/>hen, oder doch f&#252;r uns endlos zu seyn. Jede solche Em-<lb n="23" break="no"/>pfindung und die ihr zugeh&#246;rige Vorstellung hat, so zu<lb n="24" break="yes"/>sagen, einen <emph rend="bold">dunklen unaufl&#246;sbaren Boden</emph>, auf<lb n="25" break="yes"/>welchem noch unendlich vielfache, aber f&#252;r uns nicht un-<lb n="26" break="no"/>terscheidbare Punkte vorhanden seyn k&#246;nnen. Wenn es<lb n="27" break="yes"/>aber erlaubt w&#228;re, von der Idee der von einigen in die<lb n="28" break="yes"/>Philosophie gebrachten <emph rend="bold">unk&#246;rperlichen Ausdehnung</emph><lb n="29" break="yes"/>als von einem Bilde, Gebrauch zu machen, so k&#246;nnte<lb n="30" break="yes"/>man sich so ausdr&#252;cken: jede ganze Empfindung oder<lb n="31" break="yes"/>Vorstellung eines Subjekts enthalte eine <emph rend="bold">Ausdehnung</emph>,<lb n="32" break="yes"/>in welcher sich unendliche Punkte au&#223;er einander, die<lb n="33" break="yes"/>aber untrennbar sind, vorstellen lassen.</p><p><lb n="34" break="yes"/>Jede <emph rend="bold">Beschaffenheit</emph> eines Dinges kann wiederum<lb n="35" break="yes"/>in der <emph rend="bold">Gestalt eines Subjekts</emph> gedacht werden, das<lb n="36" break="yes"/>von neuen seine Beschaffenheit an sich hat; und Sub-</p><p><lb n="37" break="no"/>jekte</p><p><lb n="38" break="yes"/></p><pb n="20"/><p><lb n="1" break="yes"/>[392] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>jekte k&#246;nnen als <emph rend="bold">Pr&#228;dikate</emph> von andern Dingen, als<lb n="3" break="yes"/>ihren Subjekten, vorgestellet werden. Wir nehmen<lb n="4" break="yes"/>diese Ver&#228;nderung der Formen wirklich vor, wie die Er-<lb n="5" break="no"/>fahrung lehret. Alle <emph rend="bold">Beschaffenheiten</emph>, sobald sie<lb n="6" break="yes"/>f&#252;r sich allein ein Gegenstand der Betrachtung werden,<lb n="7" break="yes"/>nehmen die Form der <emph rend="bold">Dinge</emph> an, denen man Beschaffen-<lb n="8" break="no"/>heiten beyleget, sobald man in <emph rend="bold">ihnen</emph> etwas unterschei-<lb n="9" break="no"/>det. Die&#223; h&#228;ngt von der Absonderung und Vereini-<lb n="10" break="no"/>gung der Empfindungsvorstellungen in der Einbildungs-<lb n="11" break="no"/>kraft ab.</p><p><lb n="12" break="yes"/>Es giebt aber auch Ganze, die es durch die Natur<lb n="13" break="yes"/>der Empfindung sind, welche nicht getheilet werden k&#246;n-<lb n="14" break="no"/>nen, sondern f&#252;r uns so sehr einzelne ganze Empfindun-<lb n="15" break="no"/>gen sind, da&#223; sie entweder v&#246;llig vorhanden sind, oder<lb n="16" break="yes"/>nichts von ihnen. Die <emph rend="bold">einfachen</emph> Empfindungen ge-<lb n="17" break="no"/>h&#246;ren alle zu dieser Gattung, nebst noch andern, in wel-<lb n="18" break="no"/>chen sich besondere Theile als Merkmale unterscheiden,<lb n="19" break="yes"/>aber wegen ihrer innigen Vereinigung oder nat&#252;rlichen<lb n="20" break="yes"/>Unzertrennlichkeit nicht von einander absondern lassen.</p><p><lb n="21" break="yes"/><emph rend="bold">Hume</emph>, als Verfasser der ber&#252;chteten Schrift <emph rend="bold">&#252;ber</emph><lb n="22" break="yes"/><emph rend="bold">die menschliche Natur</emph>, *) erkl&#228;rte die Idee, die<lb n="23" break="yes"/>wir von unserm <emph rend="bold">Ich</emph>, oder von unserer Seele haben,<lb n="24" break="yes"/>&#8222;f&#252;r einen Inbegriff von einer Menge besonderer, auf<lb n="25" break="yes"/>&#8222;einander gefolgter einzelner aber getheilter und zerstreue-<lb n="26" break="no"/>&#8222;ter Empfindungen, aus deren Verbindung in der<lb n="27" break="yes"/>&#8222;Phantasie die Idee von <emph rend="bold">Einem</emph> Ganzen, als einem<lb n="28" break="yes"/>&#8222;Subjekt gemacht worden, welches das einzelne Em-<lb n="29" break="no"/>&#8222;pfundene als seine Beschaffenheiten in sich halte.&#8220; Er<lb n="30" break="yes"/>zog daraus die Folgerung, da&#223; wir auch mit Evidenz<lb n="31" break="yes"/>nichts mehr von der Seele behaupten k&#246;nnten, als da&#223;<lb n="32" break="yes"/>sie ein Inbegriff von Beschaffenheiten und Ver&#228;nderun-<lb n="33" break="no"/>gen sey, welche, da sie unmittelbar gef&#252;hlet werden,<lb n="34" break="yes"/>wirklich existiren; nicht aber, da&#223; sie <emph rend="bold">Ein Ding</emph>, ein</p><p><lb n="35" break="yes"/><emph rend="bold">Ganzes</emph></p><p><lb n="36" break="yes"/>*) Treatise of human nature. 3. vol. 8.<lb n="37" break="yes"/></p><pb n="21"/><p><lb n="1" break="yes"/>[393] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/><emph rend="bold">Ganzes</emph> <emph rend="bold">Eins</emph>, ein wirkliches <emph rend="bold">Ding</emph> sey. Und hier-<lb n="3" break="no"/>inn besteht es, was ihm seine Gegner zur Last gelegt ha-<lb n="4" break="no"/>ben, er habe sogar die <emph rend="bold">Existenz der Seele</emph> wegver-<lb n="5" break="no"/>n&#252;nftelt, und nur die <emph rend="bold">Wirklichkeit seiner Gedanken</emph><lb n="6" break="yes"/><emph rend="bold">und Ver&#228;nderungen</emph> eingestanden. Allerdings war<lb n="7" break="yes"/>die&#223; die &#228;u&#223;erste Grenze in dem raisonnirenden Skepti-<lb n="8" break="no"/>cismus.</p><p><lb n="9" break="yes"/>Was die Hrn. <emph rend="bold">Reid</emph> und <emph rend="bold">Beattie</emph> ihm entgegen<lb n="10" break="yes"/>gesetzet, ist bekannt, nemlich, da&#223; die&#223; wider den Men-<lb n="11" break="no"/>schenverstand sey. Die Antwort ist nicht unrichtig, nur<lb n="12" break="yes"/>unphilosophisch, so lange noch eine andere m&#246;glich ist,<lb n="13" break="yes"/>welche zugleich auch den Grund von dem Irrthum an-<lb n="14" break="no"/>giebet.</p><p><lb n="15" break="yes"/>Es verh&#228;lt sich nicht so, wie es Hr. <emph rend="bold">Hume</emph> angege-<lb n="16" break="no"/>ben hat, und die&#223; kann man behaupten, ohne etwas mehr<lb n="17" break="yes"/>f&#252;r wirklich vorhanden anzunehmen, als was er selbst<lb n="18" break="yes"/>daf&#252;r erkennet; nur so viel nemlich, als wir uns <emph rend="bold">un</emph>-<lb n="19" break="yes"/><emph rend="bold">mittelbar</emph> bewu&#223;t sind. Hr. <emph rend="bold">Hume</emph> hat aber einen<lb n="20" break="yes"/>wichtigen Umstand &#252;bersehen.</p><p><lb n="21" break="yes"/>Ich f&#252;hle eine Vorstellung; noch eine andere, auch<lb n="22" break="yes"/>eine Denkungsth&#228;tigkeit, eine Willens&#228;u&#223;erung, u. s. w.<lb n="23" break="yes"/>und diese Empfindungen sind unterschieden, und wirklich.<lb n="24" break="yes"/>Aber ich empfinde noch mehr.</p><p><lb n="25" break="yes"/>So oft ich eine Vorstellung empfinde, gewahrneh-<lb n="26" break="no"/>me, und mich ihrer unmittelbar bewu&#223;t bin, so bin ich<lb n="27" break="yes"/>mir eben so gut bewu&#223;t, da&#223; die&#223; Gef&#252;hl meiner Mo-<lb n="28" break="no"/>difikation nur ein hervorstechender Zug in einem viel<lb n="29" break="yes"/>gr&#246;&#223;ern, ausgebreitetern, st&#228;rkern, obgleich in seinen<lb n="30" break="yes"/>&#252;brigen Theilen dunklen, oder doch wenig klaren Gef&#252;hl<lb n="31" break="yes"/>sey; und dieses letztere bin ich mir eben so bewu&#223;t, und<lb n="32" break="yes"/>auf dieselbige Art, wie ich es in Hinsicht der besonders<lb n="33" break="yes"/>gewahrgenommenen einzelnen Beschaffenheit nur immer<lb n="34" break="yes"/>seyn kann, so nemlich wie man sich &#252;berhaupt einer Sa-<lb n="35" break="no"/>che unmittelbar bewu&#223;t seyn kann. Ich habe also eine<lb n="36" break="yes"/>solche Empfindung, die mich auf die nemliche Art zu</p><p><lb n="37" break="yes"/>dem</p><p><lb n="38" break="yes"/></p><pb n="22"/><p><lb n="1" break="yes"/>[394] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>dem Gedanken bringet, da&#223; ein <emph rend="bold">Ding</emph> und eine <emph rend="bold">Be-</emph><lb n="3" break="no"/><emph rend="bold">schaffenheit</emph> in diesem Dinge vorhanden ist, als ich<lb n="4" break="yes"/>nach Hrn. <emph rend="bold">Hume&#8217;s</emph> eigener Einr&#228;umung zu dem Ge-<lb n="5" break="no"/>danken gebracht werden kann: da ist eine <emph rend="bold">Beschaffen</emph>-<lb n="6" break="yes"/><emph rend="bold">heit</emph> wirklich.</p><p><lb n="7" break="yes"/>Und in dieser ganzen Empfindung ist der <emph rend="bold">dunkle</emph><lb n="8" break="yes"/><emph rend="bold">Grund</emph> von ihr immer <emph rend="bold">eben</emph> <emph rend="bold">derselbige</emph>, wenn ich an-<lb n="9" break="no"/>statt eines sich ausnehmenden Zuges einen andern ver-<lb n="10" break="no"/>schiedenen in mir als gegenw&#228;rtig vorhanden gewahrneh-<lb n="11" break="no"/>me. Dieser Grund der ganzen Empfindung, der ge-<lb n="12" break="no"/>gen den hervorstechenden Zug sich wie die Fl&#228;che des Lan-<lb n="13" break="no"/>des gegen den Fu&#223; eines hervorragenden Berges ver-<lb n="14" break="no"/>h&#228;lt, ist bey <emph rend="bold">allen</emph> besondern Ver&#228;nderungen, in der<lb n="15" break="yes"/>Empfindung und in der Vorstellung <emph rend="bold">eben derselbige</emph>.<lb n="16" break="yes"/>Daher der Begrif von der <emph rend="bold">Identit&#228;t unsers Ichs</emph>,<lb n="17" break="yes"/>aus der Vergleichung eines gegenw&#228;rtigen Gef&#252;hls von<lb n="18" break="yes"/>unserm <emph rend="bold">Ich</emph>, als einem Subjekt mit seiner in ihm vor-<lb n="19" break="no"/>handenen Beschaffenheit mit einem &#228;hnlichen vergange-<lb n="20" break="no"/>nen Gef&#252;hl, welches reproduciret wird. Doch die&#223; nur<lb n="21" break="yes"/>im Vorbeygehen. Eine andere Folge davon ist, da&#223;<lb n="22" break="yes"/>die Idee oder Vorstellung von meinem <emph rend="bold">Ich</emph>, keine<lb n="23" break="yes"/><emph rend="bold">Sammlung</emph> von einzeln Vorstellungen sey, welche et-<lb n="24" break="no"/>wan die Einbildungskraft zu einem Ganzen gemacht hat,<lb n="25" break="yes"/>wie sie die einzelnen Vorstellungen von Soldaten zu einer<lb n="26" break="yes"/>Vorstellung von Einem Regiment vereiniget. Jene<lb n="27" break="yes"/>Vereinigung liegt in der <emph rend="bold">Empfindung</emph> selbst, in der<lb n="28" break="yes"/>Natur, nicht in einer selbst gemachten Verbindung.<lb n="29" break="yes"/>Daher entstehet eine Vorstellung von <emph rend="bold">Einem</emph> Subjekt<lb n="30" break="yes"/>mit verschiedenen Beschaffenheiten, das hei&#223;t, die<lb n="31" break="yes"/>aus der <emph rend="bold">Empfindung</emph> unmittelbar entstehende <emph rend="bold">Vor-</emph><lb n="32" break="no"/><emph rend="bold">stellung </emph>mu&#223; so <emph rend="bold">gedacht</emph>, und zu einer solchen <emph rend="bold">Idee</emph><lb n="33" break="yes"/>gemacht werden, wozu der gemeine Menschenverstand<lb n="34" break="yes"/>sie wirklich machet, der nur dann diese Idee auf gebildet haben k&#246;nnte, wenn er in seiner nat&#252;rlichen Be-<lb n="35" break="no"/>obachtung eben so viel bey ihr &#252;bersehen, und nur an</p><p><lb n="36" break="yes"/></p><pb n="23"/><p/><p><lb n="1" break="yes"/>[395] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>Einer sich ausnehmenden Seite sie gefasset h&#228;tte, als<lb n="3" break="yes"/>dieser feine Metaphysiker bey seiner Spekulation, da er<lb n="4" break="yes"/>jeden Zug nach dem andern deutlich abl&#246;sen wollte.</p><p><lb n="5" break="yes"/>VI.</p><p><lb n="6" break="yes"/>Fortsetzung des Vorhergehenden. Gemeinbe-<lb n="7" break="no"/>griffe, von einem Objekt, von der Wirklich-<lb n="8" break="no"/>keit, von der Substanz.</p><p><lb n="9" break="yes"/>Dieser Begrif von einem Subjekt und von einer Be-<lb n="10" break="no"/>schaffenheit, ist noch nicht der v&#246;llige Begriff von<lb n="11" break="yes"/>einem Dinge, als <emph rend="bold">Objekt</emph> oder <emph rend="bold">Gegenstand</emph> betrach-<lb n="12" break="no"/>tet, und noch weniger der Begriff von einer Substanz.<lb n="13" break="yes"/>Die Begriffe vom <emph rend="bold">Seyn</emph> oder Wirklichkeit, und vom<lb n="14" break="yes"/><emph rend="bold">Bestehen</emph> oder Fortdauern, und von dem <emph rend="bold">F&#252;r</emph> <emph rend="bold">sich</emph><lb n="15" break="yes"/><emph rend="bold">bestehen</emph> m&#252;ssen noch hinzu kommen; und die Denk-<lb n="16" break="no"/>kraft mu&#223; den Verh&#228;ltni&#223;gedanken von der <emph rend="bold">ursachli</emph>-<lb n="17" break="yes"/><emph rend="bold">chen</emph> Verbindung hervorbringen, und ihn mit jenen<lb n="18" break="yes"/>Abstraktionen vereinigen. Wir halten die Empfindun-<lb n="19" break="no"/>gen und Vorstellungen nicht selbst f&#252;r ihre <emph rend="bold">Objekte</emph>, son-<lb n="20" break="no"/>dern setzen noch etwas anders au&#223;er der Vorstellung vor-<lb n="21" break="no"/>aus, das die Quelle der Empfindung ist, und diese letz-<lb n="22" break="no"/>tere auch wohl in den Zeitpunkten hervorbringen k&#246;nnte,<lb n="23" break="yes"/>in welchen wir sie nicht haben.</p><p><lb n="24" break="yes"/>Die Abstraktion, welche wir durch das Wort <emph rend="bold">Seyn</emph><lb n="25" break="yes"/>oder <emph rend="bold">Wirklichseyn</emph> ausdr&#252;cken, war der ersten Anlage<lb n="26" break="yes"/>nach so viel, als <emph rend="bold">gef&#252;hlet</emph> und <emph rend="bold">empfunden</emph> werden,<lb n="27" break="yes"/>und ein <emph rend="bold">Subjekt oder Ding</emph> seyn. Aber es kam noch<lb n="28" break="yes"/>hinzu, da&#223; das gef&#252;hlte Subjekt auch ohne R&#252;cksicht<lb n="29" break="yes"/>darauf, da&#223; es wirklich gef&#252;hlet ward, doch <emph rend="bold">f&#252;hlbar</emph><lb n="30" break="yes"/>sey, und gef&#252;hlet werden <emph rend="bold">konnte</emph>. Das <emph rend="bold">Wirkliche</emph><lb n="31" break="yes"/>ist etwas Objektivisches, ein Gegenstand, etwas, das<lb n="32" break="yes"/>von der Empfindung und Vorstellung unterschieden ist.<lb n="33" break="yes"/>Die&#223; sind die ersten urspr&#252;nglichen Bestandtheile des<lb n="34" break="yes"/>Begrifs von der <emph rend="bold">Existenz</emph>, vor seiner vollst&#228;ndigen Ent-</p><p><lb n="35" break="no"/></p><pb n="24"/><p/><p><lb n="1" break="yes"/>[396] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>wickelung und Bestimmung, wozu die Nebenideen von<lb n="3" break="yes"/>Ort und Zeit, oder von <emph rend="bold">Irgendwo</emph> und  und von der <emph rend="bold">vollst&#228;ndigen innern Bestimmung</emph> (de-<lb n="4" break="no"/>terminatio omnimoda) geh&#246;ren. Diese letztern Zus&#228;-<lb n="5" break="yes"/>tze bestehen wiederum in Beziehungen, welche die Denk-<lb n="6" break="no"/>kraft hinzuf&#252;get, wenn sie soweit ist, da&#223; sie das <emph rend="bold">Wirk-</emph><lb n="7" break="no"/><emph rend="bold">liche </emph>mit dem <emph rend="bold">Unwirklichen</emph>, oder mit dem blos Vor-<lb n="8" break="no"/>gestellten vergleichen kann.</p><p><lb n="9" break="yes"/>Die Abstraktion von dem <emph rend="bold">gef&#252;hlet werden</emph>, kann<lb n="10" break="yes"/>man aus jedweder Empfindung nehmen. Die Idee von<lb n="11" break="yes"/>einem <emph rend="bold">Subjekt</emph> &#8212; denn so bald wir auch eine <emph rend="bold">Be</emph>-<lb n="12" break="yes"/><emph rend="bold">schaffenheit</emph> einer Sache, als etwas wirkliches uns vor-<lb n="13" break="no"/>stellen, gedenken wir sie als ein Subjekt, oder Ding,<lb n="14" break="yes"/>dem eine Beschaffenheit, die Wirklichkeit nemlich, zu-<lb n="15" break="no"/>kommt, &#8212; ist schon vorhanden. Es ist also der Ur-<lb n="16" break="no"/>sprung des dritten Ingredienz noch &#252;brig. Wie entste-<lb n="17" break="no"/>het der Gedanke von einem <emph rend="bold">Objekt</emph>, das ist, von einem<lb n="18" break="yes"/>Dinge, welches von der Empfindung und Vorstellung<lb n="19" break="yes"/>von ihm unterschieden ist, und jene hervorbringet, oder<lb n="20" break="yes"/>hervorbringen kann?</p><p><lb n="21" break="yes"/>Also   der Begrif von einem Objekt, erstlich<lb n="22" break="yes"/>die Bemerkung des Unterschiedes zwischen Sache oder<lb n="23" break="yes"/>Ding und zwischen einer <emph rend="bold">Vorstellung</emph> davon; dann<lb n="24" break="yes"/>zweytens das Unterscheiden einer <emph rend="bold">Sache</emph>, und des von<lb n="25" break="yes"/>ihr entstehenden <emph rend="bold">Gef&#252;hls</emph>, das ist, einen Gedanken von<lb n="26" break="yes"/><emph rend="bold">ursachlicher</emph> Verbindung.</p><p><lb n="27" break="yes"/>Das <emph rend="bold">Unterscheiden</emph>, als ein Gedanke von Ver-<lb n="28" break="no"/>schiedenheit entstehet aus der Vergleichung. So bald<lb n="29" break="yes"/>eine Vorstellung, das ist, ein wieder erneuerter Abdruck<lb n="30" break="yes"/>eines vorigen Zustandes, ein Phantasma, mit einem<lb n="31" break="yes"/>Gef&#252;hl eines gegenw&#228;rtigen &#228;hnlichen Zustandes vergli-<lb n="32" break="no"/>chen wird, so mu&#223; der Gedanke; da&#223; <emph rend="bold">Vorstellung und</emph><lb n="33" break="yes"/><emph rend="bold">Sache </emph>unterschieden sind, hervorgehen. Dazu reichet<lb n="34" break="yes"/>die nat&#252;rliche Verschiedenheit der schwachen Vorstellung<lb n="35" break="yes"/>des Vergangenen mit dem Gef&#252;hl des Gegenw&#228;rtigen,</p><p><lb n="36" break="yes"/></p><pb n="25"/><p/><p><lb n="1" break="yes"/>[397] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>wenn sonsten alles einerley ist, schon hin. Die Abstrak-<lb n="3" break="no"/>tion von der <emph rend="bold">Objektivit&#228;t</emph> in Hinsicht dieses ersten Merk-<lb n="4" break="no"/>mals konnte also aus allen Arten von Empfindungen und<lb n="5" break="yes"/>Vorstellungen, die einander so weit &#228;hnlich w&#228;ren, als<lb n="6" break="yes"/>die Identit&#228;t des Gegenstandes es mit sich brachte, er-<lb n="7" break="no"/>halten werden. Und dieser Theil des Begrifs konnte<lb n="8" break="yes"/>vorhanden seyn, ehe der zweete entwickelt wurde, wie es<lb n="9" break="yes"/>wahrscheinlich sich bey den Kindern wirklich verh&#228;lt, bey<lb n="10" break="yes"/>denen das Gef&#252;hl der Sache, und die gef&#252;hlte Sache<lb n="11" break="yes"/>selbst, als die Ursache von jenem, lange ununterschieden<lb n="12" break="yes"/>bleiben.</p><p><lb n="13" break="yes"/>Was der Begrif von der <emph rend="bold">Ursache</emph> und von der <emph rend="bold">Ver</emph>-<lb n="14" break="yes"/><emph rend="bold">ursachung</emph> in sich enthalte, und bey welcher Art von<lb n="15" break="yes"/>Empfindungen und Vorstellungen die Denkkraft zuerst<lb n="16" break="yes"/>den Gedanken von der ursachlichen Verbindung hervor-<lb n="17" break="no"/>bringe, ist anderswo weitl&#228;uftig von mir aus einander<lb n="18" break="yes"/>gesetzt. *) Hier bedarf es jenes v&#246;lligen Begrifs nicht.<lb n="19" break="yes"/>Es ist genug, da&#223; unter <emph rend="bold">Ursache der Empfindung</emph><lb n="20" break="yes"/>ein Ding gedacht wird, das von der Empfindung ver-<lb n="21" break="no"/>schieden ist, aber diese zur Folge hat. Der unentwickel-<lb n="22" break="no"/>teste Begrif von der Ursache war schon hinreichend, um<lb n="23" break="yes"/>diejenige <emph rend="bold">Idee</emph> vom Objekt zu bewirken, von deren Ent-<lb n="24" break="no"/>stehungsart hier die Rede ist.</p><p><lb n="25" break="yes"/>Und zu diesen Gedanken konnte und mu&#223;te jedwede<lb n="26" break="yes"/>neue Modifikation, welche aus der Seele selbst entstand,<lb n="27" break="yes"/>ihrer Natur nach, der Denkkraft die Veranlassung ge-<lb n="28" break="no"/>ben. Denn jedwede aus innerer Kraft entstehende Ver-<lb n="29" break="no"/>&#228;nderung f&#252;hrte auf Vorstellungen von den vorhergegan-<lb n="30" break="no"/>genen Umst&#228;nden, Bestrebungen und Beschaffenheiten,<lb n="31" break="yes"/>die mit ihr associiret sind. Da war also Gef&#252;hl eines<lb n="32" break="yes"/>gegenw&#228;rtigen Subjekts mit einer Beschaffenheit; dann<lb n="33" break="yes"/>Vorstellung eines vorigen Subjekts mit einer Beschaffen-<lb n="34" break="no"/>heit, und dann Gef&#252;hl der Folge, so wie diese gef&#252;hler <lb n="35" break="yes"/>werden kann. Diese Gef&#252;hle und Vorstellungen zu Ge-</p><p><lb n="36" break="no"/>danken</p><p><lb n="37" break="yes"/>*) Siehe den vierten Versuch IV.<lb n="38" break="yes"/></p><pb n="26"/><p><lb n="1" break="yes"/>[398] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>danken gemacht, so hatte man nebst der Idee eines ge-<lb n="3" break="no"/>genw&#228;rtigen Zustands, die Idee eines andern Din-<lb n="4" break="no"/>ges, und auch den Verh&#228;ltni&#223;begrif von der Folge und<lb n="5" break="yes"/>Verbindung jenes Zustandes mit dem von ihm verschie-<lb n="6" break="no"/>denen Dinge.</p><p><lb n="7" break="yes"/>Der Begrif vom <emph rend="bold">Bestehen</emph> und <emph rend="bold">Fortdauern</emph> be-<lb n="8" break="no"/>zieht sich auf den Begrif der <emph rend="bold">Zeit</emph>. Beide sind in ih-<lb n="9" break="no"/>rem Ursprung verwandt, und beide entstehen durch eine<lb n="10" break="yes"/>Abstraktion aus den Empfindungen von dem <emph rend="bold">Aktus des</emph><lb n="11" break="yes"/><emph rend="bold">Gef&#252;hls</emph>, und des <emph rend="bold">Denkens</emph>. <emph rend="bold">Jedes bemerkbare</emph><lb n="12" break="yes"/><emph rend="bold">Gef&#252;hl hat seine L&#228;nge</emph>. Wenn wir mit dem Fin-<lb n="13" break="no"/>ger &#252;ber einen K&#246;rper hinfahren, so kann es seyn, da&#223;<lb n="14" break="yes"/>wir nur an zweyen Stellen solche Eindr&#252;cke empfangen,<lb n="15" break="yes"/>die in der ganzen Reihe der Ver&#228;nderungen sich ausneh-<lb n="16" break="no"/>men, und unterschieden werden. Das &#252;brige wird als-<lb n="17" break="no"/>denn eine im Ganzen klare, aber in ihren einzelnen Thei-<lb n="18" break="no"/>len ununterscheidbare, vielbefassende Empfindung ausma-<lb n="19" break="no"/>chen. Es sind nicht jene sich ausnehmende Gef&#252;hle oder<lb n="20" break="yes"/>die <emph rend="bold">gef&#252;hlten Gegenst&#228;nde</emph>, von deren Empfindung<lb n="21" break="yes"/>oder Vorstellung der Begrif der <emph rend="bold">Dauer</emph> und der <emph rend="bold">Zeit</emph><lb n="22" break="yes"/>abstrahiret werden kann, wie Hr. <emph rend="bold">Kant</emph> erinnert hat;<lb n="23" break="yes"/>aber es sind die in uns fortgehende <emph rend="bold">Aktus des Gef&#252;hls</emph>,<lb n="24" break="yes"/>die ihre Succession und L&#228;nge haben, wenn gleich kein<lb n="25" break="yes"/>bemerkbarer Gegenstand gef&#252;hlet wird, und die wieder-<lb n="26" break="no"/>um, wie das Gef&#252;hl &#252;berhaupt, in ihren n&#228;chsten Wir-<lb n="27" break="no"/>kungen empfunden, vorgestellet und gewahrgenommen<lb n="28" break="yes"/>werden; diese sinds, aus welchen die <emph rend="bold">einzelnen Em-</emph><lb n="29" break="no"/><emph rend="bold">pfindungsvorstellungen</emph> kommen, die den Stoff zu<lb n="30" break="yes"/>der Abstraction von der <emph rend="bold">Zeit</emph> hergeben. Die Dichtkraft<lb n="31" break="yes"/>hat indessen auch einigen Antheil an der v&#246;lligen Zurich-<lb n="32" break="no"/>tung dieser Vorstellungen.</p><p><lb n="33" break="yes"/>Eine &#228;hnliche Anmerkung l&#228;&#223;t sich &#252;ber den Begrif<lb n="34" break="yes"/>des <emph rend="bold">Raums</emph> machen. Auch dieser entsteht aus dem <emph rend="bold">Ak</emph>-<lb n="35" break="yes"/><emph rend="bold">tus</emph> des Gef&#252;hls. Ich ber&#252;hre die&#223; hier nur in der<lb n="36" break="yes"/>Ferne, weil der Gemeinbegrif von dem <emph rend="bold">Bestehen</emph> und</p><p><lb n="37" break="yes"/></p><pb n="27"/><p/><p><lb n="1" break="yes"/>[399] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>der <emph rend="bold">Dauer</emph> darauf f&#252;hret, der ein Bestandtheil des v&#246;l-<lb n="3" break="no"/>ligen Begrifs von einem wirklichen Gegenstande ist, und<lb n="4" break="yes"/>eile zu dem Schlu&#223; aus diesen letztern Betrachtungen.<lb n="5" break="yes"/>&#8222;Es ist Stoff in den Empfindungen vorhanden, aus<lb n="6" break="yes"/>&#8222;dem der allgemeine Begrif von einem wirklichen Ob-<lb n="7" break="no"/>&#8222;jekt, und von einer  <emph rend="bold">in ihm</emph> erlangetwerden kann. Und dieser Begrif mu&#223; vorhanden seyn,<lb n="8" break="yes"/>&#8222;ehe irgend ein Urtheil, da&#223; die&#223; oder jenes ein wirk-<lb n="9" break="no"/>&#8222;lich vorhandenes von unsern Vorstellungen unterschiede-<lb n="10" break="no"/>&#8222;nes Ding sey&#8220; hat entstehen k&#246;nnen.</p><p><lb n="11" break="yes"/>Der Begrif von einem Objekt ist noch nicht der Be-<lb n="12" break="no"/>grif von einem <emph rend="bold">f&#252;r sich bestehenden Dinge</emph>, oder von<lb n="13" break="yes"/>einer <emph rend="bold">Substanz</emph>, die f&#252;r sich allein besonders vorgestel-<lb n="14" break="no"/>let, als ein <emph rend="bold">wirkliches Objekt gedacht werden</emph>,<lb n="15" break="yes"/>und daher au&#223;er dem Verstande, es <emph rend="bold">seyn</emph> kann. Die<lb n="16" break="yes"/>Materie zu diesem Gemeinbegrif erfodert &#8222;so eine ganze<lb n="17" break="yes"/>&#8222;Empfindung, die f&#252;r sich allein abgesondert, ohne als<lb n="18" break="yes"/>&#8222;ein Theil, oder als ein Zug in <emph rend="bold">einem</emph> andern gegen-<lb n="19" break="no"/>&#8222;w&#228;rtig seyn kann.&#8220; Eine Empfindung, die zwar in<lb n="20" break="yes"/>R&#252;cksicht auf einen in ihr sich ausnehmenden Zug eine<lb n="21" break="yes"/>Vorstellung eines Dinges mit einer Beschaffenheit ver-<lb n="22" break="no"/>anlasset, aber <emph rend="bold">doch wiederum in einer andern gan-</emph><lb n="23" break="no"/><emph rend="bold">zen Empfindung enthalten ist</emph>, kann nur den Stoff<lb n="24" break="yes"/>zu einer Vorstellung von einem <emph rend="bold">Accidenz</emph>, oder von ei-<lb n="25" break="no"/>nem Dinge, &#8222;welches nicht anders als in der Gestalt<lb n="26" break="yes"/>&#8222;einer Beschaffenheit eines andern Subjekts existiren<lb n="27" break="yes"/>&#8222;kann,&#8220; hergeben. Das gesammte Gef&#252;hl von unserm<lb n="28" break="yes"/>Ich, als dem f&#252;hlenden und denkenden Wesen, ist eine<lb n="29" break="yes"/>solche Empfindung, und in unserm jetzigen Zustande se-<lb n="30" break="no"/>hen wir die Gef&#252;hle einzelner K&#246;rper auch daf&#252;r an; ob<lb n="31" break="yes"/>sie aber durch eine falsche oder richtige Reflexion daf&#252;r<lb n="32" break="yes"/>angesehen werden? das ist die Frage in dem Streit mit<lb n="33" break="yes"/>den Idealisten.</p><p><lb n="34" break="yes"/>So ein <emph rend="bold">abgesondertes ganzes Gef&#252;hl</emph>, aus<lb n="35" break="yes"/>dem die Abstraktion von einer Substanz entstehet, mu&#223;</p><p><lb n="36" break="yes"/></p><pb n="28"/><p/><p><lb n="1" break="yes"/>[400] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>eine gewisse innere <emph rend="bold">Vollst&#228;ndigkeit</emph> besitzen. Es mu&#223;<lb n="3" break="yes"/><emph rend="bold">allein</emph> <emph rend="bold">f&#252;r</emph> <emph rend="bold">sich</emph> vorhanden seyn, und also die f&#252;hlende<lb n="4" break="yes"/>Seele w&#228;hrend des Gewahrnehmens so ganz ausf&#252;llen<lb n="5" break="yes"/>k&#246;nnen, da&#223; kein anderes gr&#246;&#223;eres und weiter sich ver-<lb n="6" break="no"/>breitendes Gef&#252;hl, welches jenes in sich schlie&#223;et, als<lb n="7" break="yes"/>gleichzeitig vorhanden bemerket werde.</p><p><lb n="8" break="yes"/>Seitdem <emph rend="bold">Aristoteles</emph> diesen Begrif in die Philoso-<lb n="9" break="no"/>phie gebracht, haben die Philosophen unter Substanz ein<lb n="10" break="yes"/>solches Ding verstanden, welches ohne R&#252;cksicht auf un-<lb n="11" break="no"/>sere Idee, f&#252;r sich allein und abgesondert ein wirkliches<lb n="12" break="yes"/>Ganze seyn kann. Ein deutlich bestimmter Begrif da-<lb n="13" break="no"/>von kostet den Metaphysikern viele M&#252;he. Aber in dem<lb n="14" break="yes"/>gemeinen Verstande ist eine Substanz, und ein <emph rend="bold">Objekt</emph><lb n="15" break="yes"/><emph rend="bold">f&#252;r sich allein</emph>, Eins und dasselbige.</p><p><lb n="16" break="yes"/>Wenn mehrere Substanzen als <emph rend="bold">verschiedene</emph> Ob-<lb n="17" break="no"/>jekte, davon jedes ein Ding f&#252;r sich ist, gedacht werden,<lb n="18" break="yes"/>so sind sie <emph rend="bold">au&#223;er einander</emph>. Die Abstraktion von die-<lb n="19" break="no"/>ser Beziehung ist einerley mit dem Begrif von der Ver-<lb n="20" break="no"/>schiedenheit auf den Begrif von Substanzen angewendet.</p><p><lb n="21" break="yes"/>VII.</p><p><lb n="22" break="yes"/>Eine Anmerkung gegen die Idealisten aus dem<lb n="23" break="yes"/>Ursprung unserer Urtheile &#252;ber die &#228;u&#223;ere<lb n="24" break="yes"/>Wirklichkeit der Dinge, aus welchen Em-<lb n="25" break="no"/>pfindungen zun&#228;chst die Idee von der &#228;u-<lb n="26" break="no"/>&#223;ern Existenz entstanden sey.</p><p><lb n="27" break="yes"/>Sind nun einmal diese Abstraktionen durch die verei-<lb n="28" break="no"/>nigte Wirkung des Gef&#252;hls, der vorstellenden Kraft<lb n="29" break="yes"/>und der Denkkraft in der Seele vorhanden, so k&#246;nnen<lb n="30" break="yes"/>Urtheile &#252;ber die <emph rend="bold">Existenz</emph> der Dinge in uns und au&#223;er<lb n="31" break="yes"/>uns gef&#228;llet werden. Um aber hiebey die Art des Ver-<lb n="32" break="no"/>fahrens in der Denkkraft, und den Ursprung und die<lb n="33" break="yes"/>Gr&#252;nde der <emph rend="bold">Zuverl&#228;ssigkeit</emph> dieser Urtheile v&#246;llig deutlich<lb n="34" break="yes"/>zu erkennen, mu&#223; folgendes in Betracht gezogen werden.</p><p><lb n="35" break="yes"/>In<lb n="36" break="yes"/></p><pb n="29"/><p><lb n="1" break="yes"/>[401] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>In dem Urtheil z. B. was ich da mit dem Finger<lb n="3" break="yes"/>bef&#252;hle, und <emph rend="bold">K&#246;rper</emph> nenne, ist ein wirkliches au&#223;er<lb n="4" break="yes"/>mir, als Seele oder Mensch, vorhandenes Ding und<lb n="5" break="yes"/>Objekt, liegen folgende Gedanken: *) ich f&#252;hle oder<lb n="6" break="yes"/>empfinde; und ferner, was ich f&#252;hle, ist ein wirkliches<lb n="7" break="yes"/>Ding, ein Objekt, Substanz; und es ist verschieden<lb n="8" break="yes"/>von meinem Ich.</p><p><lb n="9" break="yes"/>Es fr&#228;gt sich: Ist nun das gegenw&#228;rtige Gef&#252;hl ein<lb n="10" break="yes"/>eben solches Gef&#252;hl, als diejenigen Gef&#252;hle sind, aus<lb n="11" break="yes"/>denen die Denkkraft, nach ihren nat&#252;rlich nothwendigen<lb n="12" break="yes"/>Gesetzen, den Begrif von einem wirklichen Objekt ab-<lb n="13" break="no"/>strahiret hat, und abstrahiren m&#252;ssen? und m&#252;&#223;te also<lb n="14" break="yes"/>die Denkkraft, wenn sie nach denselbigen Gesetzen wir-<lb n="15" break="no"/>ket, nach welchen sie die gedachte Abstraktion aus vor-<lb n="16" break="no"/>hergegangenen Empfindungen gezogen hat, sie gleich-<lb n="17" break="no"/>falls aus dem jetzigen Gef&#252;hle und dessen Vorstellung<lb n="18" break="yes"/>abziehen, woferne sie nicht schon mit ihr versehen w&#228;re?<lb n="19" break="yes"/>Es wird mit einem Subjekt ein Pr&#228;dikat verbunden,<lb n="20" break="yes"/>welches man bey andern Subjekten schon gewahrgenom-<lb n="21" break="no"/>men hat; ist nun jenes Subjekt den letztern, die gegen-<lb n="22" break="no"/>w&#228;rtige Empfindung den vergangenen, als Stoff und<lb n="23" break="yes"/>Materie des allgemeinen Begrifs betrachtet, gleich und<lb n="24" break="yes"/>&#228;hnlich, so da&#223; aus demselbigen Grunde einerley Be-<lb n="25" break="no"/>schaffenheit ihnen beygeleget werden mu&#223;? Denn das<lb n="26" break="yes"/>Pr&#228;dikat ist in beiden F&#228;llen dasselbige, und es hat den-<lb n="27" break="no"/>selbigen Sinn, wenn ich von dem Stein, woran mein<lb n="28" break="yes"/>Fu&#223;  , sage, er sey ein wirkliches Objekt, und<lb n="29" break="yes"/>eine Substanz, als wenn ich solches von mir selbst und<lb n="30" break="yes"/>von meinem Ich gedenke.</p><p><lb n="31" break="yes"/>Ob denn auch die&#223; wirkliche Objekt, was ich mit<lb n="32" break="yes"/>dem Finger bef&#252;hle, von meinem Ich verschieden, und<lb n="33" break="yes"/>also, da beide diese Objekte f&#252;r sich bestehende Dinge</p><p><lb n="34" break="yes"/>sind,</p><p><lb n="35" break="yes"/>*) Vierter Versuch VI. 6.</p><p><lb n="36" break="yes"/></p><pb n="30"/><p><lb n="1" break="yes"/>[402] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>sind, eine &#228;u&#223;ere Substanz sey? die&#223; ist die zwote<lb n="3" break="yes"/>Frage, die aber am wenigsten Schwierigkeiten hat.</p><p><lb n="4" break="yes"/>Weder <emph rend="bold">Hume</emph> noch <emph rend="bold">Berkeley</emph> w&#252;rden gegen die<lb n="5" break="yes"/>Zuverl&#228;ssigkeit unsers Urtheils in dem angef&#252;hrten Bey-<lb n="6" break="no"/>spiel, wie ich glaube, etwas mehr einwenden, wenn sie<lb n="7" break="yes"/>es als evident anerkennen m&#252;&#223;ten, da&#223; mein gegenw&#228;r-<lb n="8" break="no"/>tiges Gef&#252;hl, von einem &#228;u&#223;ern K&#246;rper, als die Mate-<lb n="9" break="no"/>rie zu der Notion von einem &#228;u&#223;ern wirklichen Dinge<lb n="10" break="yes"/>  , den &#252;brigen Empfindungen v&#246;llig &#228;hnlich sey,<lb n="11" break="yes"/>aus welchen der gedachte Gemeinbegrif gemacht ist. Al-<lb n="12" break="no"/>les, was in den Zweifelsgr&#252;nden dieser Philosophen lie-<lb n="13" break="no"/>get, wovon sie erwarten konnten, da&#223; es nachdenkenden<lb n="14" break="yes"/>Personen als eine gegr&#252;ndete Bedenklichkeit gegen den<lb n="15" break="yes"/>lauten und unwiderstehlichen Ausspruch des gemeinen<lb n="16" break="yes"/>Menschenverstandes vorkommen solle, das mu&#223;te am<lb n="17" break="yes"/>Ende dahin ausgehen; da&#223; wenn wir den &#228;u&#223;ern Din-<lb n="18" break="no"/>gen eine objektivische Wirklichkeit zuschreiben, in eben<lb n="19" break="yes"/>dem Sinn, wie wir sie unserm Ich und seinen Beschaf-<lb n="20" break="no"/>fenheiten beylegen, so m&#252;sse eine blos scheinbare oder<lb n="21" break="yes"/>mangelhafte  Aehnlichkeit der Subjekte in unsern Vorstel-<lb n="22" break="no"/>lungen uns blenden, die aber in der That nicht  vorhan-<lb n="23" break="no"/>den sey, und bey einem vorsichtigen Verfahren nicht an-<lb n="24" break="no"/>getroffen werden w&#252;rde.</p><p><lb n="25" break="yes"/>Und da&#223; diese gedachte Aehnlichkeit wirklich vorhan-<lb n="26" break="no"/>den sey, das ist es, was in Hinsicht der <emph rend="bold">Grunds&#228;tze</emph>,<lb n="27" break="yes"/>bey jedem f&#252;r sich, zur v&#246;lligen Evidenz gebracht wer-<lb n="28" break="no"/>den mu&#223;, wenn man die Absicht hat, das System des<lb n="29" break="yes"/><emph rend="bold">Skeptikers</emph> und des Idealisten in seinen ersten Gr&#252;nden<lb n="30" break="yes"/>anzugreifen, und es selbst vor dem Anschaun der raison-<lb n="31" break="no"/>nirenden Vernunft als grundleere Vern&#252;nfteley darzu-<lb n="32" break="no"/>stellen. Die Hrn. <emph rend="bold">Reid</emph> und <emph rend="bold">Beattie</emph> haben diese Ab-<lb n="33" break="no"/>sicht nicht erreicht, weil sie auf eine so unbestimmte Art<lb n="34" break="yes"/>den gemeinen Menschenverstand entgegensetzten, der f&#252;r<lb n="35" break="yes"/>sich allein wohl immer den Sieg gegen Hume und <emph rend="bold">Ber</emph>-<lb n="36" break="yes"/><emph rend="bold">keley</emph> behalten wird, da&#223; auch alte von der wahren Phi-</p><p><lb n="37" break="no"/></p><pb n="31"/><p/><p><lb n="1" break="yes"/>[403] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>losophie l&#228;ngst verdr&#228;ngte Vorurtheile mit unter den Ge-<lb n="3" break="no"/>gengr&#252;nden gebraucht worden sind. Sie l&#228;ugneten mit<lb n="4" break="yes"/>den Grunds&#228;tzen des Skepticismus auch den Grundsatz<lb n="5" break="yes"/>der Philosophie ab, &#8222;da&#223; alle &#228;u&#223;ere Objekte nur nach<lb n="6" break="yes"/>&#8222;den Vorstellungen von ihnen in uns beurtheilet werden,&#8220;<lb n="7" break="yes"/>und verwarfen den Richterstuhl der aufl&#246;senden und schlie-<lb n="8" break="no"/>&#223;enden Vernunft, so da&#223; man sagen kann, es m&#252;sse die<lb n="9" break="yes"/>gesunde Vernunft zutreten, und sich in manchen S&#228;tzen<lb n="10" break="yes"/>der Skeptiker und Idealisten gegen sie annehmen.</p><p><lb n="11" break="yes"/>Es fehlet, so viel ich wei&#223;, noch an einer solchen<lb n="12" break="yes"/>Schrift, in der auf die vorher erw&#228;hnte Art die falsche<lb n="13" break="yes"/>Vern&#252;nfteley des scharfsinnigen <emph rend="bold">Hume</emph> in alle ihre Laby-<lb n="14" break="no"/>rinthe verfolget, und ans Licht gezogen w&#252;rde. Ein<lb n="15" break="yes"/>Buch von solchem spekulativischen Inhalt w&#252;rde freylich<lb n="16" break="yes"/>nur wenige Leser finden, aber doch n&#252;tzlich, und, wenn es<lb n="17" break="yes"/>wahr ist, was <emph rend="bold">Beattie</emph> und <emph rend="bold">Oswald</emph> versichern, da&#223;<lb n="18" break="yes"/><emph rend="bold">Hume</emph> durch seine skeptischen Versuche wirklich bey vie-<lb n="19" break="no"/>len nachdenkenden K&#246;pfen praktisch sch&#228;dliche veranlasset habe, f&#252;r diese Klasse von Lesern nothwendig<lb n="20" break="yes"/>seyn. Nur m&#252;&#223;te es, um einen gleichen Eingang, wie<lb n="21" break="yes"/>die gedachten   Vern&#252;nfteleyen, zu finden, nicht<lb n="22" break="yes"/>allein mit demselbigen Verstande, sondern auch mit dem-<lb n="23" break="no"/>selbigen Geist geschrieben werden, womit Hr. <emph rend="bold">Hume</emph><lb n="24" break="yes"/>auch alsdenn noch schreibet, wenn er die abstraktesten Ge-<lb n="25" break="no"/>genst&#228;nde behandelt, und die&#223; ist eine harte Foderung.</p><p><lb n="26" break="yes"/>Von der Richtigkeit oder Unrichtigkeit unserer Ur-<lb n="27" break="no"/>theile &#252;ber die Existenz der &#228;u&#223;ern Dinge ist hier bey der<lb n="28" break="yes"/>gegenw&#228;rtigen Betrachtung eigentlich die Frage nicht,<lb n="29" break="yes"/>sondern nur von der Art, wie diese Urtheile entstehen,<lb n="30" break="yes"/>und von der Ordnung, in der sie entstehen. War der<lb n="31" break="yes"/>Gang des sich entwickelnden Verstandes dieser, da&#223; zu-<lb n="32" break="no"/>erst alle Empfindungen f&#252;r Beschaffenheiten unsers Ichs<lb n="33" break="yes"/>gehalten, und nur hernach erst durch manche Raisonne-<lb n="34" break="no"/>ments die richtigere Erkenntni&#223; erlanget werden konnte?<lb n="35" break="yes"/>Oder war die letztere eben so nat&#252;rlich, und in eben dem</p><p><lb n="36" break="yes"/>Verstan-</p><p><lb n="37" break="no"/></p><pb n="32"/><p><lb n="1" break="yes"/>[404] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>Verstande <emph rend="bold">Instinkt</emph>, wie die Urtheile von unserm existi-<lb n="3" break="no"/>renden Selbst, und von dem, was in diesem ist?</p><p><lb n="4" break="yes"/>Auf dem R&#252;ckweg von den vorhergehenden Bemer-<lb n="5" break="no"/>kungen &#252;ber die allgemeinen Begriffe zu der Art und Wei-<lb n="6" break="no"/>se, wie sie mit unsern Empfindungen verbunden werden,<lb n="7" break="yes"/>und die Urtheile &#252;ber das Daseyn der Dinge hervorbrin-<lb n="8" break="no"/>gen, liegt noch manches, was nicht &#252;bersehen werden<lb n="9" break="yes"/>mu&#223;, wenn der nat&#252;rliche Weg des Verstandes deutlich<lb n="10" break="yes"/>beobachtet werden soll.</p><p><lb n="11" break="yes"/>Allgemeine Begriffe k&#246;nnen aus andern Abstraktio-<lb n="12" break="no"/>nen zusammengesetzet werden; und daher erfodern nicht<lb n="13" break="yes"/>alle eine Mehrheit von &#228;hnlichen Empfindungen, aus de-<lb n="14" break="no"/>nen ihr Gemeinschaftliches abstrahiret werden m&#252;&#223;te.<lb n="15" break="yes"/>Aber sind nicht die vorhergehende Grundbegriffe von Sub-<lb n="16" break="no"/>jekt und Beschaffenheit, von einem wirklichen Dinge<lb n="17" break="yes"/>und von einem Objekt f&#252;r sich, wahre Abstraktionen, die<lb n="18" break="yes"/>also auch verschiedenartige Empfindungen voraussetzen,<lb n="19" break="yes"/>bey welchen das Gemeinschaftliche, oder der Gemeinbe-<lb n="20" break="no"/>grif, angetroffen worden ist?   Abstraktion setzet zwar<lb n="21" break="yes"/>keine eigentliche <emph rend="bold">Vergleichung</emph> voraus, aber doch ein<lb n="22" break="yes"/><emph rend="bold">Analogon</emph> davon, ein Zusammenfallen mehrerer ein-<lb n="23" break="no"/>zelnen Empfindungen oder Vorstellungen an Punkten,<lb n="24" break="yes"/>wo sie einander &#228;hnlich sind.</p><p><lb n="25" break="yes"/>Vorausgesetzt also, da&#223; der ganze Inbegrif von<lb n="26" break="yes"/>Empfindungen und Vorstellungen sich schon in unterschie-<lb n="27" break="no"/>dene Haufen und abgesonderte Ganze zertheilet hat; da&#223;<lb n="28" break="yes"/>die innern Selbstgef&#252;hle der Seele von den Gef&#252;hlen des<lb n="29" break="yes"/>K&#246;rpers, und von diesen wiederum die Empfindungen<lb n="30" break="yes"/>der &#228;u&#223;ern Gegenst&#228;nde, eines Baums, eines Vogels,<lb n="31" break="yes"/>eines Bergs, eines Flusses u. s. w. unterschieden, und<lb n="32" break="yes"/>als unterschiedene Ganze und Subjekte dargestellet wer-<lb n="33" break="no"/>den; aus welchen von diesen vertheilten Haufen konnte<lb n="34" break="yes"/>und mu&#223;te der Stoff zu dem Gemeinbegrif von einem<lb n="35" break="yes"/><emph rend="bold">wirklichen Objekt</emph> gezogen werden? Diejenigen, von<lb n="36" break="yes"/>welchen die Abstraktion geschehen ist, m&#252;ssen auch noth-</p><p><lb n="37" break="no"/></p><pb n="33"/><p/><p><lb n="1" break="yes"/>[405] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>wendig das Pr&#228;dikat der wirklichen Objekte erhalten, so-<lb n="3" break="no"/>bald die Reflexion ihre Gedanken entwickelt. Wenn al-<lb n="4" break="no"/>so die Empfindung von einem Baume mit der Empfin-<lb n="5" break="no"/>dung von dem Ich das Gemeinschaftliche enth&#228;lt, das<lb n="6" break="yes"/>zu der Idee von einem existirenden Objekt gemacht wor-<lb n="7" break="no"/>den ist; so ist es eben so nothwendig, zu denken: der<lb n="8" break="yes"/>Baum ist ein wirkliches Objekt, als es ist, zu denken:<lb n="9" break="yes"/>ich selbst bin etwas wirkliches. Es ist also offenbar, wie<lb n="10" break="yes"/>viel diese Frage auf sich hat, und deswegen ist sie auch<lb n="11" break="yes"/>von <emph rend="bold">Hume</emph> und <emph rend="bold">Berkeley</emph> nicht so beantwortet worden,<lb n="12" break="yes"/>wie von andern nicht idealistischen Philosophen, obgleich<lb n="13" break="yes"/>diese auch in ihren Gedanken dar&#252;ber verschieden sind.</p><p><lb n="14" break="yes"/>Es ist nur das <emph rend="bold">Selbstgef&#252;hl</emph> <emph rend="bold">der</emph> <emph rend="bold">Seele</emph>, sagen<lb n="15" break="yes"/>die erstern, woraus die Idee von einem <emph rend="bold">existirenden</emph><lb n="16" break="yes"/>Dinge entstehen kann. Die &#252;brigen Empfindungen<lb n="17" break="yes"/>werden so bald nicht unterschieden und gekannt, als sie<lb n="18" break="yes"/>auch schon auf unser Ich, mit dessen Gef&#252;hl sie unzer-<lb n="19" break="no"/>trennlich verbunden sind, bezogen, und wie <emph rend="bold">Beschaf</emph>-<lb n="20" break="yes"/><emph rend="bold">fenheiten</emph> in einem Subjekt gedacht werden. Die &#228;u-<lb n="21" break="no"/>&#223;ern Empfindungen k&#246;nnen f&#252;r sich also in der Vorstel-<lb n="22" break="no"/>lung als solche <emph rend="bold">v&#246;llig</emph> <emph rend="bold">abgesonderte</emph> Ganze nicht er-<lb n="23" break="no"/>scheinen, und also keinen Stoff zu der Idee eines wirk-<lb n="24" break="no"/>lichen Dinges hergeben. Daher auch das Pr&#228;dikat der<lb n="25" break="yes"/>Existenz auf die &#228;u&#223;ern Objekte nur aus innern Empfin-<lb n="26" break="no"/>dungen &#252;bertragen werden kann, und, wie die gedach-<lb n="27" break="no"/>ten Philosophen hinzusetzen, ohne hinreichenden Grund<lb n="28" break="yes"/>&#252;bertragen wird.</p><p><lb n="29" break="yes"/><emph rend="bold">Condillac</emph> war der Meinung, von den &#228;u&#223;ern Em-<lb n="30" break="no"/>pfindungen k&#246;nnten nur allein die <emph rend="bold">Empfindungen des</emph><lb n="31" break="yes"/><emph rend="bold">&#228;u&#223;ern k&#246;rperlichen Gef&#252;hls</emph> auf die Idee von wirk-<lb n="32" break="no"/>lichen Gegenst&#228;nden au&#223;er uns, hinf&#252;hren. Was wir<lb n="33" break="yes"/>sehen, h&#246;ren, schmecken, riechen, kommt uns, seinen<lb n="34" break="yes"/>Gedanken nach, nur wie Beschaffenheiten von Dingen<lb n="35" break="yes"/>vor, das wir daher entweder in unser Ich, oder h&#246;ch-</p><p><lb n="36" break="no"/>stens</p><p><lb n="37" break="yes"/></p><pb n="34"/><p><lb n="1" break="yes"/>[406] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>stens in unsern K&#246;rper hin setzen, wenn dieser schon von<lb n="3" break="yes"/>der Seele unterschieden worden ist.</p><p><lb n="4" break="yes"/>Hr. <emph rend="bold">Home</emph> hat au&#223;er den Gef&#252;hls- auch den <emph rend="bold">Ge-</emph><lb n="5" break="no"/><emph rend="bold">sichtsempfindungen</emph> diese Eigenschaft zugestanden. *)<lb n="6" break="yes"/>Wenn wir sehen und f&#252;hlen, sagt er, empfinden wir <emph rend="bold">f&#252;r</emph><lb n="7" break="yes"/><emph rend="bold">sich bestehende wirkliche Dinge</emph>, oder glauben doch<lb n="8" break="yes"/>dergleichen vor uns zu haben; dagegen wir die T&#246;ne, die<lb n="9" break="yes"/>Geruchs- und   nicht empfinden oder uns<lb n="10" break="yes"/>vorstellen, ohne ein gewisses Subjekt zugleich zu gedenken,<lb n="11" break="yes"/>worinn sie existiren. Die T&#246;ne setzen wir in die Seele<lb n="12" break="yes"/>selbst, die Eindr&#252;cke auf den Geruch und Geschmack<lb n="13" break="yes"/>aber in die Werkzeuge dieser Sinne im K&#246;rper. Diese<lb n="14" break="yes"/>letztern Empfindungen, die wir in unserm jetzigen Zu-<lb n="15" break="no"/>stande nicht anders haben, als auf eine   Art, da&#223;<lb n="16" break="yes"/>sie nur sich ausnehmende Z&#252;ge in andern gleichzeitigen<lb n="17" break="yes"/>Empfindungen sind, haben auch wohl niemals bey der<lb n="18" break="yes"/>ersten Entwickelung des Verstandes so abgesondert f&#252;r<lb n="19" break="yes"/>sich allein daseyn, und in der Abwesenheit der Gegenst&#228;n-<lb n="20" break="no"/>de so abgesondert vorgestellet werden k&#246;nnen, da&#223; sie die<lb n="21" break="yes"/>Idee von besondern f&#252;r sich bestehenden Dingen veran-<lb n="22" break="no"/>lasset haben sollten. Aber die Empfindungen des Ge-<lb n="23" break="no"/>sichts und des Gef&#252;hls haben solches thun k&#246;nnen.</p><p><lb n="24" break="yes"/>Das Ph&#228;nomen ist wirklich so, wie Hr. <emph rend="bold">Home</emph> es<lb n="25" break="yes"/>bemerket hat. Es ist nur die Frage, aus welcher Ur-<lb n="26" break="no"/>sache es so sey, und ob es von Natur so sey, und unver-<lb n="27" break="no"/>&#228;nderlich so sey, oder ob es allein von zuf&#228;lligen Umst&#228;n-<lb n="28" break="no"/>den, und daher auch ver&#228;ndert werden k&#246;nne?</p><p><lb n="29" break="yes"/>Wenn wir sehen, so erhalten wir, wie nunmehr<lb n="30" break="yes"/>ausgemacht ist, Eindr&#252;cke von dem Lichte auf die Augen,<lb n="31" break="yes"/>und werden dadurch modificirt, und f&#252;hlen. Bey un-<lb n="32" break="no"/>serm k&#246;rperlichen Gef&#252;hl, das aus der &#228;u&#223;ern Ber&#252;h-<lb n="33" break="no"/>rung der K&#246;rper entstehet, ist es ein Sto&#223; oder Druck<lb n="34" break="yes"/>gr&#246;berer Materie auf   Nerven, der die Modifikation</p><p><lb n="35" break="yes"/>in</p><p><lb n="36" break="yes"/>*) <emph rend="bold">Versuch &#252;ber die Grunds&#228;tze der Moralit&#228;t</emph>. 3ter<lb n="37" break="yes"/>Versuch.<lb n="38" break="yes"/></p><pb n="35"/><p><lb n="1" break="yes"/>[407] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>in der Seele veranlasset, und dessen Gef&#252;hl die Empfin-<lb n="3" break="no"/>dung ausmacht. Ausfl&#252;sse der K&#246;rper, Salze, die auf-<lb n="4" break="no"/>gel&#246;set werden, und zitternde Bewegungen sind es, die<lb n="5" break="yes"/>im Riechen, Schmecken und H&#246;ren empfunden werden.<lb n="6" break="yes"/>Kann in diesen Eigenheiten der beiden erstern Sinne, in<lb n="7" break="yes"/>der Beschaffenheit der Dingarten, welche auf sie wirken,<lb n="8" break="yes"/>oder in der Art der Modifikation selbst, deren Gef&#252;hl in<lb n="9" break="yes"/>der Seele die Empfindung ausmacht, der Grund von<lb n="10" break="yes"/>dem obgedachten Unterschiede, da&#223; sie <emph rend="bold">f&#252;r sich beste-</emph><lb n="11" break="no"/><emph rend="bold">hende Gegenst&#228;nde</emph> darstellen, gesucht werden? Es<lb n="12" break="yes"/>scheinet nicht so. Nicht in der  Verschiedenheit<lb n="13" break="yes"/>der Eindr&#252;cke, sondern in den verschiedenen Graden der<lb n="14" break="yes"/>St&#228;rke, der Klarheit und Feinheit, und der davon  <lb n="15" break="yes"/> leichtern Reproducibilit&#228;t kann man ihn an-<lb n="16" break="no"/>treffen.</p><p><lb n="17" break="yes"/>Und da meine ich offenbare sich dieser Grund deut-<lb n="18" break="no"/>lich genug. Soll eine Empfindung zu denen geh&#246;ren,<lb n="19" break="yes"/>woraus die Idee von einem <emph rend="bold">f&#252;r sich vorhandenen</emph><lb n="20" break="yes"/><emph rend="bold">Objekt</emph> gezogen worden ist, oder doch eben so wohl als<lb n="21" break="yes"/>aus andern gezogen werden <emph rend="bold">k&#246;nnen</emph>, so ist die&#223; ein Er-<lb n="22" break="no"/>foderni&#223; bey ihr &#8222;sie mu&#223; allein f&#252;r sich, abgesondert<lb n="23" break="yes"/>&#8222;von andern, in der Seele vorhanden seyn, und auf ei-<lb n="24" break="no"/>&#8222;ne Weile auf diese Art bestehen, und dann auch so ab-<lb n="25" break="no"/>&#8222;gesondert und f&#252;r sich allein wieder vorgestellet werden<lb n="26" break="yes"/>&#8222;k&#246;nnen.&#8220; Dazu aber ist es n&#246;thig, da&#223; sie in der<lb n="27" break="yes"/>Zeit, wenn sie vorhanden ist, das Empfindungsverm&#246;-<lb n="28" break="yes"/>gen <emph rend="bold">allein</emph> besch&#228;ftiget, in der Ma&#223;e nemlich, da&#223; sie<lb n="29" break="yes"/>kein anders gleichzeitiges, und bis zur Apperceptibilit&#228;t<lb n="30" break="yes"/>starkes Gef&#252;hl neben sich erlaube, und w&#228;hrend des<lb n="31" break="yes"/>Aktus des Gewahrnehmens die Seele des f&#252;hlenden We-<lb n="32" break="no"/>sens allein ausf&#252;lle.</p><p><lb n="33" break="yes"/>Jedwede <emph rend="bold">&#228;u&#223;ere</emph> Empfindung, von einiger St&#228;rke<lb n="34" break="yes"/>und Dauer, besitzet die Kraft, die Seele, auf eine Weile<lb n="35" break="yes"/>wenigstens, au&#223;er sich herauszuziehen, in der Ma&#223;e,<lb n="36" break="yes"/>da&#223; sie sich selbst als zur&#252;ckwirkendes, vorstellendes, den-</p><p><lb n="37" break="no"/>kendes</p><p><lb n="38" break="yes"/></p><pb n="36"/><p><lb n="1" break="yes"/>[408] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>kendes und wollendes Wesen vergi&#223;t, und sich allein mit<lb n="3" break="yes"/>der ihr beygebrachten Modifikation besch&#228;ftiget, ohne ih-<lb n="4" break="no"/>re eigene Th&#228;tigkeiten dabey gewahrzunehmen. Die&#223;<lb n="5" break="yes"/>ist Erfahrung.</p><p><lb n="6" break="yes"/>Und bey solchen Empfindungen fehlet schlechthin die<lb n="7" break="yes"/>Veranlassung, sie in sich selbst zu setzen. Es waren von<lb n="8" break="yes"/>andern abgesonderte, und f&#252;r sich allein vorhandene Em-<lb n="9" break="no"/>pfindungen. Wir setzen sie daher auch alle <emph rend="bold">au&#223;er uns</emph>,<lb n="10" break="yes"/>denn wir m&#252;ssen ja gewahrnehmen, da&#223; sie von un-<lb n="11" break="no"/>serm Ich unterschiedene Sachen sind.</p><p><lb n="12" break="yes"/>Aber nicht alle diese &#228;u&#223;ern Empfindungen sind zu-<lb n="13" break="no"/>gleich auch von andern <emph rend="bold">&#228;u&#223;ern</emph> Gef&#252;hlen so g&#228;nzlich ab-<lb n="14" break="no"/>gesondert, als von den <emph rend="bold">innern</emph> Selbstgef&#252;hlen, oder sie<lb n="15" break="yes"/>bleiben es doch nicht lange, oder k&#246;nnen es in der Wie-<lb n="16" break="no"/>dervorstellung nicht bleiben. Ein Ding wirket zugleich<lb n="17" break="yes"/>auf mehrere Sinne. Diese gleichzeitigen Gef&#252;hle mach-<lb n="18" break="no"/>ten zwar ein abgesondertes f&#252;r sich bestehendes Ganze;<lb n="19" break="yes"/>aber jeder Theil dieses Ganzen, was etwan auf den Ei-<lb n="20" break="no"/>nen oder den andern Sinn allein fiel, war nicht so ab-<lb n="21" break="no"/>gesondert, da&#223; es ohne Verbindung mit den andern seyn<lb n="22" break="yes"/>konnte.</p><p><lb n="23" break="yes"/>Daher geschah die Vertheilung der &#228;u&#223;ern Gef&#252;hle<lb n="24" break="yes"/>in abgesonderte Haufen nicht nach der Verschiedenheit<lb n="25" break="yes"/><emph rend="bold">der Sinne</emph>, so da&#223; die Gesichtsempfindungen f&#252;r sich<lb n="26" break="yes"/>ein Ganzes, die Gef&#252;hlsempfindungen ein anders, die<lb n="27" break="yes"/>Eindr&#252;cke auf das Geh&#246;r ein drittes, die Ger&#252;che ein<lb n="28" break="yes"/>viertes und so weiter ausmachten. Vielmehr zogen sich<lb n="29" break="yes"/>alle Gef&#252;hls- Geruchs- Gesichts- und Geschmacksein-<lb n="30" break="no"/>dr&#252;cke einer Blume z. B. in Eine ganze Empfindung zu-<lb n="31" break="no"/>sammen; und wo die&#223; geschehen ist, da kann keine ein-<lb n="32" break="no"/>zelne Empfindung, die in dem Ganzen begriffen ist, an-<lb n="33" break="no"/>ders als in der Gestalt einer <emph rend="bold">Beschaffenheit</emph> sich der<lb n="34" break="yes"/>Reflexion darstellen.</p><p><lb n="35" break="yes"/>Indessen konnten doch Einige aus dem ganzen Hau-<lb n="36" break="no"/>fen der Eindr&#252;cke, welche in demselbigen &#228;u&#223;ern Gegen-</p><p><lb n="37" break="no"/></p><pb n="37"/><p/><p><lb n="1" break="yes"/>[409] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>stand ihre gemeinschaftliche Quelle hatten, sich abtrennen,<lb n="3" break="yes"/>und sich mit einem andern Haufen, der aus einem an-<lb n="4" break="no"/>dern Objekt herr&#252;hrte, genauer vereinigen. Der Ein-<lb n="5" break="no"/>druck auf das Organ des Geruchs, der aus einer Rose<lb n="6" break="yes"/>kommt, vereinigte sich mehr mit dem k&#246;rperlichen <emph rend="bold">Ge-</emph><lb n="7" break="no"/><emph rend="bold">f&#252;hl des Sinngliedes</emph>, als mit dem <emph rend="bold">sichtlichen Bil-</emph><lb n="8" break="no"/><emph rend="bold">de</emph> von der Blume. So eine Empfindung machte also<lb n="9" break="yes"/>mit dem Gef&#252;hl des Organs ein vereinigtes Ganze aus,<lb n="10" break="yes"/>und stellte sich, als eine Beschaffenheit oder Modifika-<lb n="11" break="no"/>tion des k&#246;rperlichen Werkzeugs dar. Diese Absonde-<lb n="12" break="no"/>rung von einem Haufen, und die Vereinigung mit ei-<lb n="13" break="no"/>nem andern war desto eher m&#246;glich, je &#246;fterer eine solche<lb n="14" break="yes"/>einzelne Empfindung von dem &#252;brigen abgesondert vor-<lb n="15" break="no"/>handen war.</p><p><lb n="16" break="yes"/>Einige konnten von allen Gef&#252;hlen aus unserm K&#246;r-<lb n="17" break="no"/>per abgesondert, und mit Selbstgef&#252;hlen der Seele ver-<lb n="18" break="no"/>einiget werden, wie bey den T&#246;nen  geschicht, die wir nach<lb n="19" break="yes"/><emph rend="bold">Homes</emph> Bemerkung, gew&#246;hnlicher Weise in die Seele<lb n="20" break="yes"/>selbst setzen, andere konnten f&#252;r sich allein abgesondert<lb n="21" break="yes"/>bleiben, ohne sich anderswo wieder anzulegen. Dahin<lb n="22" break="yes"/>geh&#246;ren vor andern die Empfindungen des Gesichts, und<lb n="23" break="yes"/>die sanftern an sich deutlichen Eindr&#252;cke auf das &#228;u&#223;ere<lb n="24" break="yes"/>k&#246;rperliche Gef&#252;hl. In der Wiedervorstellung haben<lb n="25" break="yes"/>die Gesichtsbilder darinn noch einen Vorzug mehr, da&#223;<lb n="26" break="yes"/>das Bild einer gesehenen Sache f&#252;r sich allein eine Wei-<lb n="27" break="no"/>le gegenw&#228;rtig seyn kann, ohne da&#223; andere da sind, die<lb n="28" break="yes"/>auf eine merkliche Art das Gef&#252;hl und die Th&#228;tigkeit der<lb n="29" break="yes"/>Seele auf sich ziehen. Kein Wunder also, da&#223; sich diese<lb n="30" break="yes"/>beiden Arten von Empfindungen so leicht unter sich in<lb n="31" break="yes"/>Eine ganze vereinigen, und da&#223; sie in dieser Verbindung<lb n="32" break="yes"/>die Idee eines f&#252;r sich vorhandenen Objekts hergeben.</p><p><lb n="33" break="yes"/>Etwas ist auch   ver&#228;nderlich. Das <emph rend="bold">&#228;u&#223;ere</emph><lb n="34" break="yes"/><emph rend="bold">k&#246;rperliche Gef&#252;hl</emph> kann <emph rend="bold">allein</emph>, ohne Vereinigung<lb n="35" break="yes"/>mit dem Gesicht, zu Ideen von wirklichen &#228;u&#223;ern Ob-<lb n="36" break="no"/>jekten f&#252;hren, wie die Erfahrung gezeiget hat; aber ist</p><p><lb n="37" break="yes"/>es</p><p><lb n="38" break="yes"/></p><pb n="38"/><p><lb n="1" break="yes"/>[410] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>es denn unm&#246;glich, da&#223; das Gesicht allein ohne Beyh&#252;l-<lb n="3" break="no"/>fe des Gef&#252;hls etwas &#228;hnliches thun k&#246;nne? Wir legen<lb n="4" break="yes"/>nun zwar jedem sichtbaren Dinge auch eine Solidit&#228;t,<lb n="5" break="yes"/>und einen Umfang bey, der gef&#252;hlt werden kann, weil<lb n="6" break="yes"/>wir die Idee von dem <emph rend="bold">Raum</emph> aus der Vereinigung der<lb n="7" break="yes"/>Gesichts- und Gef&#252;hlsempfindungen genommen haben,<lb n="8" break="yes"/>und diese mit jeder Idee von einem &#228;u&#223;ern <emph rend="bold">existirenden</emph><lb n="9" break="yes"/>Objekte verbinden, aber der gemeine Mann stellt sich<lb n="10" break="yes"/>doch die Gespenster als eine Art von <emph rend="bold">blos sichtbaren</emph><lb n="11" break="yes"/>Wesen vor, die nichts an sich haben, was sich f&#252;hlen<lb n="12" break="yes"/>und greifen lasse. Das <emph rend="bold">Gef&#252;hl</emph> ist der allgemeinste<lb n="13" break="yes"/>und ein  wirksamer Sinn, da einer und meh-<lb n="14" break="no"/>rere von den &#252;brigen fehlen, oder unwirksam seyn k&#246;n-<lb n="15" break="no"/>nen. &#8222;Daher kann kein Ganzes von Empfindungen<lb n="16" break="yes"/>&#8222;seyn, wozu das Gef&#252;hl nicht seinen Beytrag liefere.&#8220;<lb n="17" break="yes"/>Die&#223; verursacht die Verbindung der Vorstellungen aus<lb n="18" break="yes"/>dem Gef&#252;hl mit den Vorstellungen aus dem Gesicht, auch<lb n="19" break="yes"/>da, wo sonst die Sache nur allein gesehen wird. Allein<lb n="20" break="yes"/>ich meine, es lasse sich doch begreifen, da&#223; wohl eine<lb n="21" break="yes"/>Vorstellung eines blos sichtlichen Gegenstandes, der<lb n="22" break="yes"/>wirklich au&#223;er uns vorhanden ist, m&#246;glich ist, ohne da&#223;<lb n="23" break="yes"/>einem solchen Objekt f&#252;hlbare Solidit&#228;t und ein f&#252;hlbarer<lb n="24" break="yes"/>Raum zugeschrieben werden d&#252;rfe.</p><p><lb n="25" break="yes"/>Wie weit darf also nun wohl die nat&#252;rliche Verbin-<lb n="26" break="no"/>dung der Empfindungen ver&#228;ndert werden, um auch Ge-<lb n="27" break="no"/>r&#252;che, T&#246;ne und Geschmacksarten zu substantificiren,<lb n="28" break="yes"/>oder sich wirkliche Objekte vorzustellen, die nur allein<lb n="29" break="yes"/>riechbar, oder allein h&#246;rbar, oder allein schmeckbar sind,<lb n="30" break="yes"/>ohne zugleich auch sichtbar und f&#252;hlbar zu seyn, so wie<lb n="31" break="yes"/>wir uns blos f&#252;hlbare Objekte gedenken? Nat&#252;rlich ist<lb n="32" break="yes"/>eine solche Vorstellungsart nicht; aber man sieht, da&#223;<lb n="33" break="yes"/>die&#223; von der Einrichtung der Natur, in der Verbindung<lb n="34" break="yes"/>der Sinne, nicht aber von der Natur der Sinne selbst<lb n="35" break="yes"/>f&#252;r sich allein betrachtet, abhange.</p><p><lb n="36" break="yes"/>VIII. In<lb n="37" break="yes"/></p><pb n="39"/><p><lb n="1" break="yes"/>[411] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>VIII.</p><p><lb n="3" break="yes"/>In welcher Ordnung die Gedanken von unse-<lb n="4" break="no"/>rer innern Existenz, und von der Existenz<lb n="5" break="yes"/>&#228;u&#223;erer Dinge entstehen?<lb n="6" break="yes"/>Das Resultat dieser Anmerkungen &#252;ber den Ursprung<lb n="7" break="yes"/>der Grundbegriffe des Verstandes f&#228;llt von selbst<lb n="8" break="yes"/>auf.</p><p><lb n="9" break="yes"/>Zuerst, &#8222;da&#223; es eben so nat&#252;rlich, eben so nothwen-<lb n="10" break="no"/>&#8222;dig sey, und nach denselbigen Wirkungsgesetzen der<lb n="11" break="yes"/>&#8222;Denkkraft erfolge, wenn ich denke: <emph rend="bold">mein K&#246;rper</emph><lb n="12" break="yes"/><emph rend="bold">&#8222;ist ein wirklich vorhandenes Objekt, und ist</emph><lb n="13" break="yes"/><emph rend="bold">&#8222;nicht mein Ich; der Baum, den ich sehe und</emph><lb n="14" break="yes"/><emph rend="bold">&#8222;bef&#252;hle, ist ein wirklich vorhandenes Objekt</emph><lb n="15" break="yes"/><emph rend="bold">&#8222;f&#252;r sich, und weder meine Seele, noch mein</emph><lb n="16" break="yes"/><emph rend="bold">&#8222;K&#246;rper</emph>;&#8220; diese Urtheile sind eben so nat&#252;rlich, so na-<lb n="17" break="no"/>he den ersten Th&#228;tigkeiten der Reflexion, als wenn ich<lb n="18" break="yes"/>denke: &#8222;<emph rend="bold">Ich, als Seele bin ein wirkliches vor-</emph><lb n="19" break="no"/><emph rend="bold">&#8222;handenes Ding</emph>.&#8220; Diese Folgerung ist gegen <emph rend="bold">Hu</emph>-<lb n="20" break="yes"/><emph rend="bold">me</emph> und <emph rend="bold">Berkeley</emph>, die ich nicht weiter gebrauchen will.<lb n="21" break="yes"/>Ich will eine andere herausziehen, welche zur Beurthei-<lb n="22" break="no"/>lung des Buffonschen Raisonnements &#252;ber die Ordnung,<lb n="23" break="yes"/>in der sich die Gedanken von der objektivischen und sub-<lb n="24" break="no"/>jektivischen Existenz entwickeln, dienlich ist, und die,<lb n="25" break="yes"/>wenn es m&#246;glich ist, eine noch gr&#246;&#223;ere Evidenz an sich<lb n="26" break="yes"/>hat.</p><p><lb n="27" break="yes"/>Hr. von <emph rend="bold">Buffon</emph> setzt voraus, der sich bildende<lb n="28" break="yes"/>Verstand habe zuerst den ganzen Inbegriff seiner Em-<lb n="29" break="no"/>pfindungen in <emph rend="bold">Ein</emph> Ganzes vereiniget, und aus ihnen<lb n="30" break="yes"/>allen <emph rend="bold">Eine</emph> Existenz gemacht. Alsdenn m&#252;&#223;te jede<lb n="31" break="yes"/>einzelne bemerkte Modifikation mit diesem Ganzen Selbst<lb n="32" break="yes"/>verglichen, auf solches bezogen worden seyn und sich als<lb n="33" break="yes"/>einen Theil oder Zug unsers Ichs, das hei&#223;tals eine<lb n="34" break="yes"/>Beschaffenheit desselben dargestellet haben. Was der</p><p><lb n="35" break="yes"/></p><pb n="40"/><p/><p><lb n="1" break="yes"/>[412] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>Mensch sah und h&#246;rte, der Baum, der Himmel, der<lb n="3" break="yes"/>Gesang des Vogels, das Rauschen der Quelle ihn, sobald er es gewahr nahm, zu dem Gedanken ge-<lb n="4" break="no"/>bracht haben: Siehe, <emph rend="bold">das ist auch ein St&#252;ck von</emph><lb n="5" break="yes"/><emph rend="bold">dir</emph>, und die&#223; Urtheil w&#228;re egoistisch gewesen.</p><p><lb n="6" break="yes"/>Kann eine solche Voraussetzung als m&#246;glich ange-<lb n="7" break="no"/>nommen werden? Sollte wohl der ganze Inbegriff<lb n="8" break="yes"/>aller Empfindungen zu <emph rend="bold">Einer</emph> Existenz vereiniget, und<lb n="9" break="yes"/>in Eine Vorstellung zusammengebracht werden k&#246;nnen,<lb n="10" break="yes"/>ehe sich schon unterschiedene und abgesonderte Haufen von<lb n="11" break="yes"/>selbst gebildet hatten? Und ehe eine solche Sonderung<lb n="12" break="yes"/>geschehen war, wie h&#228;tte die Idee von einem wirklichen<lb n="13" break="yes"/>Dinge, und von unserm Ich als einem Dinge entstehen<lb n="14" break="yes"/>sollen? Die Vereinigung <emph rend="bold">aller</emph> Empfindungen zu Ei-<lb n="15" break="no"/>ner ganzen, wenn sie schon unterschieden werden, kann<lb n="16" break="yes"/>darum nicht als m&#246;glich angenommen werden, weil auch<lb n="17" break="yes"/>unsere gest&#228;rkte Vorstellungskraft nicht verm&#246;gend ist,<lb n="18" break="yes"/>solche auch nur bey <emph rend="bold">allen &#228;u&#223;ern</emph> Empfindungen allein<lb n="19" break="yes"/>zu beschaffen. Will man sich aber etwan vorstellen, es<lb n="20" break="yes"/>sey in dem ersten dunkeln Zustande, wo v&#246;llige Nacht<lb n="21" break="yes"/>war, ein Theil der Gef&#252;hle nach dem andern aufgehel-<lb n="22" break="no"/>let, bemerket und unterschieden worden, und also jedes<lb n="23" break="yes"/>in dieser Folge auf das Ganze wie eine Beschaffenheit<lb n="24" break="yes"/>auf ihr Subjekt bezogen, so wird theils wiederum etwas<lb n="25" break="yes"/>voraus gesetzet, was &#252;ber alle Ma&#223;en unwahrscheinlich<lb n="26" break="yes"/>ist, theils aber wird der Ursprung des egoistischen Ur-<lb n="27" break="no"/>theils dadurch nicht begreiflich gemacht.</p><p><lb n="28" break="yes"/>Ist es wahrscheinlich, da&#223; die Aufhellung und Ab-<lb n="29" break="no"/>sonderung der Empfindungen auf diese Art geschehen sey,<lb n="30" break="yes"/>da&#223; Eine Empfindung allein vorher g&#228;nzlich unterschie-<lb n="31" break="no"/>den worden, ehe noch die &#252;brigen angefangen, sich aus-<lb n="32" break="no"/>einander zu setzen? oder gieng es nicht in der Seele so<lb n="33" break="yes"/>vor sich, wie es in der K&#246;rperwelt  , wenn das<lb n="34" break="yes"/>Tageslicht allm&#228;hlig die Dunkelheit vertreibet, so nem-<lb n="35" break="no"/>lich, da&#223; das Licht &#252;ber eine ganze Menge von Gegen-</p><p><lb n="36" break="no"/></p><pb n="41"/><p/><p><lb n="1" break="yes"/>[413] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>st&#228;nden in gleichen Graden sich zugleich verbreitet, und<lb n="3" break="yes"/>mehrere zugleich auf einmal helle macht? Ist es also<lb n="4" break="yes"/>nicht zu erwarten, da&#223;, ehe noch die v&#246;llige Unterschei-<lb n="5" break="no"/>dung eines <emph rend="bold">einzelnen</emph> Gef&#252;hls zu Stande gekommen ist,<lb n="6" break="yes"/>und ehe die&#223; unterschiedene Gef&#252;hl auf das &#252;brige Ganze<lb n="7" break="yes"/>hat bezogen werden, und also ehe der Gedanke hat ent-<lb n="8" break="no"/>stehen k&#246;nnen, da&#223; die&#223; eine Beschaffenheit des Ganzen<lb n="9" break="yes"/>sey, da&#223;, sage ich, nicht auch schon mehrere abgeson-<lb n="10" break="no"/>derte Ganze von Empfindungen vorhanden gewesen sind,<lb n="11" break="yes"/>auf welche die nemliche einzeln gewahrgenommene Em-<lb n="12" break="no"/>pfindung als eine Beschaffenheit auf ihr Subjekt bezogen<lb n="13" break="yes"/>werden konnte, und war es denn nothwendig, da&#223; sie<lb n="14" break="yes"/>dem Ganzen, was unser Ich ausmacht, und nicht ei-<lb n="15" break="no"/>nem andern Ganzen beygeleget wurde?</p><p><lb n="16" break="yes"/>Ferner, w&#252;rde der Gedanke, der aus der Bezie-<lb n="17" break="no"/>hung der ersten klaren Empfindung auf das Ganze der<lb n="18" break="yes"/>&#252;brigen h&#228;tte entstehen k&#246;nnen, h&#246;chstens nichts mehr<lb n="19" break="yes"/>gewesen seyn, als der Gedanke, da&#223; <emph rend="bold">jene in diesem</emph><lb n="20" break="yes"/><emph rend="bold">vorhanden</emph> sey. Es fehlte noch viel daran, da&#223; die&#223;<lb n="21" break="yes"/>nicht der Begrif von einem wirklichen Objekt, und von<lb n="22" break="yes"/>unserm Ich sey. Da so viele vorhergehende Verh&#228;lt-<lb n="23" break="no"/>ni&#223;gedanken und daraus entsprungene allgemeine Be-<lb n="24" break="no"/>griffe zu dem Urtheil: es ist etwas in <emph rend="bold">mir</emph>, in <emph rend="bold">meinem</emph><lb n="25" break="yes"/>Ich, erfodert werden, wie Hr. <emph rend="bold">von Buffon</emph> selbst nicht<lb n="26" break="yes"/>in Abrede ist, so ist es f&#252;r sich klar, da&#223; dieser Gedanke<lb n="27" break="yes"/>nicht hat ausgebildet werden k&#246;nnen, ehe nicht schon<lb n="28" break="yes"/>Vertheilungen und Absonderungen der Empfindungen<lb n="29" break="yes"/>vorher gegangen sind, die nebst der Idee von unserm<lb n="30" break="yes"/>Ich, durch die Grundz&#252;ge vom Gef&#252;hl und Bewu&#223;t-<lb n="31" break="no"/>seyn charakterisirt, zugleich auch Ideen von andern wirk-<lb n="32" break="no"/>lichen Objekten, die <emph rend="bold">nicht unser Ich</emph> <emph rend="bold">sind</emph>, hergeben<lb n="33" break="yes"/>mu&#223;ten. Jener Idee von unserm Ich mag man allen-<lb n="34" break="no"/>falls den   geben, und sie als die erste ansehen,<lb n="35" break="yes"/>welche als eine Idee von einem Dinge besonders erkannt<lb n="36" break="yes"/>worden sey; aber wenn die Reflexion schon so weit ge-</p><p><lb n="37" break="no"/></p><pb n="42"/><p/><p><lb n="1" break="yes"/>[414] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>kommen war, da&#223; sie mit diesem Inbegriff von innern<lb n="3" break="yes"/>Empfindungen den Gedanken verbinden konnte, es sey<lb n="4" break="yes"/>unser Ich ein wirkliches Ding f&#252;r sich, so mu&#223;te sie auch<lb n="5" break="yes"/>die Vorstellungen von ihrem K&#246;rper, und den &#228;u&#223;ern<lb n="6" break="yes"/>Gegenst&#228;nden, auf gleiche Art zubereitet in sich antref-<lb n="7" break="no"/>fen, da&#223; sie solche ebenfalls zu Ideen von &#228;u&#223;ern Din-<lb n="8" break="no"/>gen machen konnte. Man kann sich einen Fall geden-<lb n="9" break="no"/>ken, wo es etwas anders seyn w&#252;rde. Wenn etwan<lb n="10" break="yes"/>eine Art von Empfindungen g&#228;nzlich in der Seele zu-<lb n="11" break="no"/>r&#252;ck geblieben ist, und nicht ehe, als, nachdem der Ver-<lb n="12" break="no"/>stand aus den &#252;brigen schon die Grundbegriffe abstrahi-<lb n="13" break="no"/>ret, und seine Grunds&#228;tze &#252;ber die Wirklichkeit der Dinge<lb n="14" break="yes"/>befestiget hat, als ein Nachtrag hinzu kommt, so ist es<lb n="15" break="yes"/>wohl begreiflich, ja es ist zu vermuthen, da&#223; die neuen<lb n="16" break="yes"/>Empfindungen sich an die vorhandenen Vorstellungen<lb n="17" break="yes"/>von Dingen, und besonders an die Vorstellung von dem<lb n="18" break="yes"/>Ich, allenthalben anlegen, und mit diesem zu einem<lb n="19" break="yes"/>Ganzen vereinigen werden, mehr und anders, als es<lb n="20" break="yes"/>sonst geschehen seyn w&#252;rde. Darum konnte der Che&#223;el-<lb n="21" break="no"/>denische Blinde die neuen Gegenst&#228;nde, die er in den<lb n="22" break="yes"/>D&#252;nen von Epsom sah, f&#252;r eine <emph rend="bold">neue Art von Se-</emph><lb n="23" break="no"/><emph rend="bold">hen</emph> annehmen, denn er vereinigte die Eindr&#252;cke von<lb n="24" break="yes"/>den Gegenst&#228;nden mit seinen Gef&#252;hlen von dem neu er-<lb n="25" break="no"/>langten Sinn und dessen Wirkungen. Aber bey dem<lb n="26" break="yes"/>nat&#252;rlichen Gang der Reflexion eines Menschen, der<lb n="27" break="yes"/>von Anfang an mit dem Gesicht begabet ist, und dessen<lb n="28" break="yes"/>Denkkraft sich unter allen Arten von Empfindungen ent-<lb n="29" break="no"/>wickelt, kann so ein falsches Urtheil nicht erwartet wer-<lb n="30" break="no"/>den, wo nicht besondere Ursachen einen Irthum veran-<lb n="31" break="no"/>lassen.</p><p><lb n="32" break="yes"/>IX. Wie<lb n="33" break="yes"/></p><pb n="43"/><p><lb n="1" break="yes"/>[415] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>IX.<lb n="3" break="yes"/>Wie wir die Theile unsers K&#246;rpers als beson-<lb n="4" break="no"/>dere Dinge kennen gelernet.<lb n="5" break="yes"/>Dieselbigen Wirkungsgesetze, und dieselbige Art des<lb n="6" break="yes"/>Verfahrens f&#252;hrten zu den <emph rend="bold">besondern</emph> Vorstellun-<lb n="7" break="no"/>gen von den unterschiedenen Theilen des K&#246;rpers, und<lb n="8" break="yes"/>von dem, was <emph rend="bold">in ihnen</emph> ist. Der Inbegrif der Gef&#252;h-<lb n="9" break="no"/>le aus der Hand, derer aus dem Fu&#223;, derer aus dem<lb n="10" break="yes"/>Kopf, u. s. w. machten, jeder die Vorstellung <emph rend="bold">Eines</emph><lb n="11" break="yes"/>besondern Dinges aus, das von andern unterschieden war,<lb n="12" break="yes"/>weil jeder <emph rend="bold">Eine</emph> ganze Empfindung verursachte, zu der<lb n="13" break="yes"/>die einzelnen Gef&#252;hle durch die Koexistenz vereiniget sind.</p><p><lb n="14" break="yes"/>X.<lb n="15" break="yes"/>Grundregel, wornach wir &#252;ber die subjektivi-<lb n="16" break="no"/>sche und objektivische Existenz der Dinge ur-<lb n="17" break="no"/>theilen.<lb n="18" break="yes"/>Die&#223; gesagte f&#252;hret nun zu dem letzten Schritt. Es<lb n="19" break="yes"/>l&#228;sset sich nemlich daraus eine allgemeine Regel be-<lb n="20" break="no"/>stimmen, nach der wir noch jetzo die Gegenst&#228;nde, die<lb n="21" break="yes"/>wir f&#252;hlen, oder ihre Empfindungen unmittelbar <emph rend="bold">in uns</emph><lb n="22" break="yes"/>oder <emph rend="bold">au&#223;er uns</emph> hinsetzen, das ist, die Regel, nach wel-<lb n="23" break="no"/>cher das <emph rend="bold">sinnliche</emph> Empfindungsurtheil &#252;ber die objekti-<lb n="24" break="no"/>vische oder subjektivische Existenz der Dinge abgefa&#223;t<lb n="25" break="yes"/>wird. Denn es ist ein anders, wenn wir dar&#252;ber nach<lb n="26" break="yes"/>entwickelten Vernunftgrunds&#228;tzen urtheilen. Diese Re-<lb n="27" break="no"/>gel ist folgende: &#8222;Wir setzen eine jede Empfindung in<lb n="28" break="yes"/>&#8222;das Ding hin, in dessen   Empfindung sie<lb n="29" break="yes"/>&#8222;wie ein Theil in einem Ganzen enthalten ist. Kurz,<lb n="30" break="yes"/>&#8222;jede Empfindung wird dahin gesetzet, wo wir sie em-<lb n="31" break="no"/>&#8222;pfinden. Denn sie wird da und in dem Dinge em-<lb n="32" break="no"/>&#8222;pfunden, wo und in dessen Empfindung sie selbst mit</p><p><lb n="33" break="yes"/></p><pb n="44"/><p/><p><lb n="1" break="no"/>[416] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>&#8222;begriffen ist.&#8220; Es ist ein Gesetz des k&#246;rperlichen Se-<lb n="3" break="no"/>hens in der Optik, da&#223; wir die gesehenen Objekte an<lb n="4" break="yes"/>solchen Oertern und Stellen sehen, die wir mit ihnen zu-<lb n="5" break="no"/>gleich vors Gesicht haben, und in deren Empfindung<lb n="6" break="yes"/>das Bild des Objekts als ein Theil der ganzen Empfin-<lb n="7" break="no"/>dung enthalten ist. Dagegen sehen wir ein Ding <emph rend="bold">bey</emph><lb n="8" break="yes"/>einem andern, den Stern z. . bey dem Mond, wenn<lb n="9" break="yes"/>die Empfindung von jenem mit der Empfindung von die-<lb n="10" break="no"/>sem, als ein Theil mit einem andern Theil verbunden ist,<lb n="11" break="yes"/>und beide ein vereinigtes Ganze ausmachen. Die&#223; sind<lb n="12" break="yes"/>die Gesetze f&#252;r das k&#246;rperliche Sehen. Man verallge-<lb n="13" break="no"/>meinere sie, so hat man das obige Gesetz f&#252;r das Gesicht<lb n="14" break="yes"/>des Verstandes.</p><p><lb n="15" break="yes"/>XI.</p><p><lb n="16" break="yes"/>Anwendung dieser Grundregel zur Erkl&#228;rung<lb n="17" break="yes"/>der besondern Urtheile.<lb n="18" break="yes"/>Die Anwendung dieser Grundregel, wenn unsere sinn-<lb n="19" break="no"/>lichen Urtheile aus ihr erkl&#228;rt werden sollen, ist an<lb n="20" break="yes"/>sich nicht schwer. Man darf nur ihren eigentlichen Sinn<lb n="21" break="yes"/>vor Augen haben. Da&#223; alsdenn Ausnahmen vorkom-<lb n="22" break="no"/>men sollten, die ihr entgegen sind, meine ich nicht. Es<lb n="23" break="yes"/>scheinen so gar die F&#228;lle,   wir ungewi&#223;, und<lb n="24" break="yes"/>zweifelhaft sind, ob wir die Dinge <emph rend="bold">in uns</emph> oder <emph rend="bold">au&#223;er</emph><lb n="25" break="yes"/><emph rend="bold">uns</emph> setzen sollen, die Grundregel selbst zu best&#228;tigen.<lb n="26" break="yes"/>Figur und Farbe erscheinen uns allemal als Dinge au&#223;er<lb n="27" break="yes"/>uns; aber nicht allemal erscheint uns die K&#228;lte und W&#228;r-<lb n="28" break="no"/>me so. Einige dieser Art von Urtheilen sind ver&#228;nder-<lb n="29" break="no"/>lich nach der Verschiedenheit der Umst&#228;nde. Das an-<lb n="30" break="no"/>gegebene Gesetz enth&#228;lt auch hievon den Grund. Es<lb n="31" break="yes"/>kommt auf den Grad der Klarheit an, womit wir ent-<lb n="32" break="no"/>weder unser <emph rend="bold">Ich</emph>, oder unsere Organe oder andere Sub-<lb n="33" break="no"/>stanzen zugleich mitempfinden, wenn der Eindruck em-<lb n="34" break="no"/>pfunden wird, den wir in irgend eins dieser Dinge hin-</p><p><lb n="35" break="no"/></p><pb n="45"/><p/><p><lb n="1" break="yes"/>[417] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>setzen; und da kann es durch zuf&#228;llige Ursachen an der<lb n="3" break="yes"/>erfoderlichen Lebhaftigkeit fehlen; oder diese kann an Ei-<lb n="4" break="no"/>ner Seite der Empfindungen mehr als an einer andern<lb n="5" break="yes"/>vorhanden seyn.</p><p><lb n="6" break="yes"/>Die Freude, die Traurigkeit u. s. w. setzen wir <emph rend="bold">in</emph><lb n="7" break="yes"/><emph rend="bold">uns</emph>. Der Mensch kann sich freuen, ohne auch schon<lb n="8" break="yes"/>mit dieser Freude die Idee zu verbinden, da&#223; sie eine<lb n="9" break="yes"/>Beschaffenheit sey, die in einem Subjekt existire. Aber<lb n="10" break="yes"/>sobald dieser letzte Gedanke hinzukommt, so nimmt er<lb n="11" break="yes"/>seinen Gem&#252;thszustand gewahr. Die&#223; kann er aber<lb n="12" break="yes"/>nicht, ohne sein Ich mit gewahr zu nehmen, oder, ohne<lb n="13" break="yes"/>zugleich seine Kraft, sein Gef&#252;hl, sein Bewu&#223;tseyn, sei-<lb n="14" break="no"/>ne Th&#228;tigkeit mit zu empfinden. Er nimmt ein Gan-<lb n="15" break="no"/>zes von Empfindungen zugleich gewahr, und in diesem<lb n="16" break="yes"/>Ganzen, das ist, in seinem Ich, nimmt er seine Freu-<lb n="17" break="no"/>de gewahr, oder eine Beschaffenheit desselben. Die<lb n="18" break="yes"/>Freude ist also <emph rend="bold">in ihm</emph>.</p><p><lb n="19" break="yes"/>Wenn ich mir jetzo den Mond in der Abwesenheit<lb n="20" break="yes"/>wieder vorstelle, und diese Wiedervorstellung zu beob-<lb n="21" break="no"/>achten anfange, so nehme ich sie in mir gewahr, das<lb n="22" break="yes"/>hei&#223;t, das Gef&#252;hl aus der gegenw&#228;rtigen Vorstellung<lb n="23" break="yes"/>wird als ein Theil einer ganzen Empfindungsvorstellung<lb n="24" break="yes"/>von meinem Ich gewahrgenommen. Ich setze sie also<lb n="25" break="yes"/><emph rend="bold">in mich</emph> hin, wenn ich urtheile. Man kann so weit<lb n="26" break="yes"/>und so lebhaft in die Vorstellungen &#228;u&#223;erer Objekte hin-<lb n="27" break="no"/>eingehen, wie Archimedes in seine Zirkel, da&#223; das Ge-<lb n="28" break="no"/>f&#252;hl unserer Selbst unter dem Grad verdunkelt wird, der<lb n="29" break="yes"/>zum klaren Bewu&#223;tseyn erfodert wird. In dieser Hitze<lb n="30" break="yes"/>der Betrachtung vergessen wir es am meisten, da&#223; es<lb n="31" break="yes"/>unsere Vorstellungen sind, und nicht die Objekte, die<lb n="32" break="yes"/>uns besch&#228;ftigen.</p><p><lb n="33" break="yes"/>Die Eindr&#252;cke des <emph rend="bold">Geschmacks</emph> und des <emph rend="bold">Geruchs</emph><lb n="34" break="yes"/>setzen wir, jene in die Zunge, diese in die Nase. Wir<lb n="35" break="yes"/>empfinden sie <emph rend="bold">in</emph> dem Organ. Warum? Die Empfin-<lb n="36" break="no"/>dung des ganzen Organs ist mit der Empfindung des</p><p><lb n="37" break="yes"/>Geruchs</p><p><lb n="38" break="yes"/></p><pb n="46"/><p><lb n="1" break="yes"/>[418] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>Geruchs verbunden. Es entstehen Bewegungen in dem<lb n="3" break="yes"/>Organ, deren Empfindung das Merkmal ist, da&#223; es<lb n="4" break="yes"/>die&#223; Organ sey, welches ver&#228;ndert wird. Jene Em-<lb n="5" break="no"/>pfindung des Ganzen kann dunkel und matt seyn, aber<lb n="6" break="yes"/>doch nicht auf den Grad, da&#223; nicht das Ganze mit eini-<lb n="7" break="no"/>ger Klarheit unterschieden w&#252;rde. In diesem Ganzen<lb n="8" break="yes"/>raget der Eindruck z. B. von der Nelke merklich hervor;<lb n="9" break="yes"/>aber doch nur als ein Theil einer ganzen Empfindung.<lb n="10" break="yes"/>Wenn ich die Nelke auf einer Stelle im Garten stehen<lb n="11" break="yes"/>sehe, so ist die sinnliche Vorstellung von diesem Theil des<lb n="12" break="yes"/>Bodens auch dunkler, als die Empfindung von der Nel-<lb n="13" break="no"/>ke; aber sie ist doch bis dahin klar, da&#223; ich nicht allein<lb n="14" break="yes"/>die Nelke sehe, sondern sie auch auf dem Fleck sehe, wo<lb n="15" break="yes"/>sie stehet.</p><p><lb n="16" break="yes"/>Wir riechen in der Nase und schmecken auf der Zunge.<lb n="17" break="yes"/>Dieses Urtheil ist unterschieden von dem folgenden. &#8222;Das<lb n="18" break="yes"/>Ding, was diesen Geruch und diesen Geschmack hat, ist<lb n="19" break="yes"/>au&#223;er uns.&#8220; Das letztere Urtheil ist eine Folgerung,<lb n="20" break="yes"/>die wir durch ein Raisonnement gemacht haben. Es<lb n="21" break="yes"/>entstand nemlich eine Ver&#228;nderung; welche ihre Ursache<lb n="22" break="yes"/>in dem Organ nicht hatte, noch sonsten in uns selbst,<lb n="23" break="yes"/>und sie also in einem andern Dinge, das nicht wir selbst,<lb n="24" break="yes"/>noch unser Organ ist, das ist, in einem <emph rend="bold">&#228;u&#223;ern</emph> Dinge<lb n="25" break="yes"/>haben mu&#223;te. Eine solche Folgerung mu&#223;te desto leich-<lb n="26" break="no"/>ter entstehen, und desto gew&#246;hnlicher seyn, je leichter es<lb n="27" break="yes"/>uns ward, den vorhergehenden Zustand unsers Selbst<lb n="28" break="yes"/>und des Organs zu &#252;bersehen, und die Ursache der Ver-<lb n="29" break="no"/>&#228;nderung darinn zu vermissen. Die&#223; scheinet der Grund<lb n="30" break="yes"/>zu seyn, warum wir noch mehr den Geruch als den Ge-<lb n="31" break="no"/>schmack den Objekten zuschreiben. Haben nicht die Er-<lb n="32" break="no"/>fahrungen &#246;fterer noch es bey den Empfindungen der<lb n="33" break="yes"/>Zunge als bey denen durch die Nase gelehret, da&#223; die<lb n="34" break="yes"/>Ursache, warum der Eindruck so ist, wie er ist, zum<lb n="35" break="yes"/>Theil in der Beschaffenheit des Organs seyn k&#246;nne? Ein<lb n="36" break="yes"/>solches Urtheil &#252;ber die &#228;u&#223;ere Ursache der Empfindung</p><p><lb n="37" break="yes"/></p><pb n="47"/><p/><p><lb n="1" break="yes"/>[419] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>kann auch von einem Fall zu einem andern, mit dem es<lb n="3" break="yes"/>urspr&#252;nglich nicht verbunden war, &#252;bergetragen seyn.<lb n="4" break="yes"/>Es kann dasselbige lebhafter seyn, als der Gedanke von<lb n="5" break="yes"/>der subjektiven Existenz des empfundenen Eindrucks ist,<lb n="6" break="yes"/>und kann diesen letzten verdunkeln. Das Feuer ist hei&#223;,<lb n="7" break="yes"/>sagen wir, und schreiben die Hitze dem Feuer zu; und<lb n="8" break="yes"/>zugleich ist doch auch ein anderes Urtheil in uns, nem-<lb n="9" break="no"/>lich das Feuer machet die Hitze in dem Finger. Wir<lb n="10" break="yes"/>setzen also die Hitze in unsern K&#246;rper; aber jenes Urtheil<lb n="11" break="yes"/>ist das lebhafteste, und machet das letztere unmerkbar.</p><p><lb n="12" break="yes"/>Wir h&#246;ren den <emph rend="bold">Schall nicht in den Ohren</emph>, als<lb n="13" break="yes"/>nur wenn er so heftig ist, da&#223; uns die Ohren gellen, und<lb n="14" break="yes"/>wenn die starken T&#246;ne der Musik zu lebhaft auffallen.<lb n="15" break="yes"/>In den gew&#246;hnlichen Empfindungen des Geh&#246;rs f&#252;hlen<lb n="16" break="yes"/>wir das Organ selbst nicht mit; wenigstens nicht klar<lb n="17" break="yes"/>genug, um diese Empfindung als eine eigene Empfin-<lb n="18" break="no"/>dung gewahrzunehmen. Wir k&#246;nnen daher auch den Ton<lb n="19" break="yes"/>nicht in den Ohren f&#252;hlen. Wo setzen wir diese Em-<lb n="20" break="no"/>pfindung hin? <emph rend="bold">In uns selbst</emph>, wie <emph rend="bold">Home</emph> bemerkt<lb n="21" break="yes"/>hat? Nicht sogleich, nicht allemal, aber doch alsdenn,<lb n="22" break="yes"/>wenn wir eine Reflexion &#252;ber sie machen; auch wenn die<lb n="23" break="yes"/>Empfindung eine Empfindni&#223; wird, und uns besch&#228;fti-<lb n="24" break="no"/>get. Im Anfang wissen wir nicht, was wir aus einem<lb n="25" break="yes"/>Schall machen sollen. In die Classe unserer <emph rend="bold">innern</emph><lb n="26" break="yes"/>Selbstgef&#252;hle geh&#246;ret die Empfindung nicht. Da ist<lb n="27" break="yes"/>sie also nicht. In den Ohren ist sie auch nicht. Au&#223;er<lb n="28" break="yes"/>uns denn? Sie ist etwas Abgesondertes, aber sie hat<lb n="29" break="yes"/>doch die V&#246;lligkeit und Dauer nicht, um uns als ein<lb n="30" break="yes"/>f&#252;r sich bestehendes Ding vorzukommen. Wir suchen<lb n="31" break="yes"/>daher ein Subjekt zu ihr, wohinein wir sie setzen k&#246;nnen,<lb n="32" break="yes"/>und die Reflexion ist alsdenn, wenn das t&#246;nende In-<lb n="33" break="yes"/>strument zugleich mit den Fingern bef&#252;hlet, oder mit den<lb n="34" break="yes"/>Augen gesehen wird, nicht abgeneigt, den Schall als<lb n="35" break="yes"/>eine Beschaffenheit in dem Instrument sich vorzustellen;<lb n="36" break="yes"/>und w&#252;rde die&#223; gew&#246;hnlich thun, wenn die Empfindung</p><p><lb n="37" break="yes"/>des</p><p><lb n="38" break="yes"/></p><pb n="48"/><p><lb n="1" break="yes"/>[420] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>des Tons nur mit der &#252;brigen gleichzeitigen Empfin-<lb n="3" break="no"/>dung des Instruments genauer vereiniget w&#228;re. Weil<lb n="4" break="yes"/>die&#223; aber selten ist, so finden wir kein n&#228;heres Subjekt<lb n="5" break="yes"/>f&#252;r den Ton als unser Ich, und setzen ihn also dahin,<lb n="6" break="yes"/>und die&#223; noch um desto mehr, weil die T&#246;ne selten gleich-<lb n="7" break="no"/>g&#252;ltige Gef&#252;hle sind, und Gem&#252;thsbewegungen veran-<lb n="8" break="no"/>lassen, die wir nothwendig zu unserm Ich hinrechnen.</p><p><lb n="9" break="yes"/>Den <emph rend="bold">Gesichtsempfindungen</emph> von <emph rend="bold">Farben</emph> und<lb n="10" break="yes"/><emph rend="bold">Figuren</emph>, schreiben wir fast ohne Ausnahme eine <emph rend="bold">Wirk</emph>-<lb n="11" break="yes"/><emph rend="bold">lichkeit au&#223;er uns</emph> zu. Warum setzen wir diese Ein-<lb n="12" break="no"/>dr&#252;cke nicht in die Augen, nicht auf die Netzhaut hin?<lb n="13" break="yes"/>Darum nicht, weil diese sanften und zarten Eindr&#252;cke<lb n="14" break="yes"/>leicht durch die Organe durchgehen, ohne Ersch&#252;tterun-<lb n="15" break="no"/>gen hervorzubringen, wodurch die das Organ charakte-<lb n="16" break="no"/>risirende Gef&#252;hle erreget w&#252;rden. Zuweilen   doch<lb n="17" break="yes"/>das letztere. Wenn das schwache Auge von dem Licht<lb n="18" break="yes"/>bis zum Blendenden angegriffen wird, dann f&#252;hlen wir,<lb n="19" break="yes"/>da&#223; wir mit den Augen sehen. Wenn ein Funke aus<lb n="20" break="yes"/>dem Auge springet, das gesto&#223;en und ersch&#252;ttert wor-<lb n="21" break="no"/>den ist, so empfinden wir die Ver&#228;nderung auch wohl<lb n="22" break="yes"/><emph rend="bold">in dem Auge</emph>.</p><p><lb n="23" break="yes"/>In den gew&#246;hnlichen F&#228;llen sehen wir also die Sache<lb n="24" break="yes"/>niemals in dem Auge. Der Che&#223;eldenische Blinde<lb n="25" break="yes"/>setzte sie dicht vor den Augen hin. Ohne Zweifel des-<lb n="26" break="no"/>wegen, weil er es gewohnt war, die <emph rend="bold">gef&#252;hlten</emph> Gegen-<lb n="27" break="no"/>st&#228;nde dicht an das Organ hin zu setzen.</p><p><lb n="28" break="yes"/>Warum wir aber denn die Gesichtsempfindungen<lb n="29" break="yes"/>nicht in uns selbst, sondern au&#223;er uns hinsetzen, davon<lb n="30" break="yes"/>ist der Grund aus dem vorhergehenden leicht einzusehen.<lb n="31" break="yes"/>Sie konnten nicht in <emph rend="bold">uns</emph> gesetzet werden, weil sie nicht<lb n="32" break="yes"/>in der Empfindung unsers   begriffen waren. Auch<lb n="33" break="yes"/>sind sie nicht solche vor&#252;bergehende Eindr&#252;cke, wie die<lb n="34" break="yes"/>T&#246;ne, sondern ganze Haufen vereinigter Empfindungen.<lb n="35" break="yes"/>Der Anblick von einem Baum, von seiner Figur, Farbe,<lb n="36" break="yes"/>Bewegung ist eine solche Menge von Empfindungen,</p><p><lb n="37" break="yes"/></p><pb n="49"/><p/><p><lb n="1" break="yes"/>[421] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>die vereiniget ein vollst&#228;ndiges Ding vorstellen k&#246;nnen.<lb n="3" break="yes"/>Daher erscheinet jedwede Gesichtsempfindung entweder<lb n="4" break="yes"/>selbst als eine v&#246;llige Substanz, die au&#223;er uns und un-<lb n="5" break="no"/>serm K&#246;rper ist, das hei&#223;t, die von beiden reell ver-<lb n="6" break="no"/>schieden ist; oder als eine Beschaffenheit von einer sol-<lb n="7" break="no"/>chen.</p><p><lb n="8" break="yes"/>Ob die Gesichtsempfindungen einer Sache <emph rend="bold">allein</emph><lb n="9" break="yes"/>genommen, eine solche Vorstellung geben k&#246;nnen, als<lb n="10" break="yes"/>die ist von einem wirklichen Objekt, und vollst&#228;ndigen<lb n="11" break="yes"/>Dinge oder von einer Substanz, wie Hr. <emph rend="bold">Home</emph> meinet,<lb n="12" break="yes"/>das scheinet an sich nicht unm&#246;glich zu seyn; aber es ist<lb n="13" break="yes"/>auch gewi&#223;, da&#223; die unsrigen diese Beschaffenheit den<lb n="14" break="yes"/>mit ihnen verbundenen Empfindungen des Gef&#252;hls zum<lb n="15" break="yes"/>Theil zu verdanken haben. Die gleichzeitigen Empfin-<lb n="16" break="no"/>dungen durch beide Sinne vereinigten sich, und die Ein-<lb n="17" break="no"/>dr&#252;cke des Gesichts konnten, da sie am kl&#228;rsten und leich-<lb n="18" break="no"/>testen zu reproduciren sind, auch am bequemsten, als die<lb n="19" break="yes"/>hervorstechende Merkmale des ganzen Inbegriffs, das ist,<lb n="20" break="yes"/>des ganzen Dinges gebrauchet werden, wie es wirklich<lb n="21" break="yes"/> . Der Gedanke, da&#223; die Gesichtsempfindun-<lb n="22" break="no"/>gen weder zu unserm Ich geh&#246;ren, noch zu unserm K&#246;r-<lb n="23" break="no"/>per, konnte allein aus ihrer Vergleichung mit andern<lb n="24" break="yes"/>entstehen; aber der Gedanke: &#8222;sie sind <emph rend="bold">vollst&#228;ndige</emph><lb n="25" break="yes"/><emph rend="bold">Dinge</emph>, in eben dem Sinn, wie unser Ich ein Ding ist.&#8220;<lb n="26" break="yes"/>Dieser Gedanke ist wahrscheinlich nur entstanden, weil<lb n="27" break="yes"/>sie die wesentlichen Merkmale von einer ganzen Vorstel-<lb n="28" break="no"/>lung sind, die aus dem, was man sahe und was man<lb n="29" break="yes"/>f&#252;hlte, zusammen bestehet.</p><p><lb n="30" break="yes"/>Endlich, &#8212; denn ich eile zum Schlu&#223;, &#8212; setzen<lb n="31" break="yes"/>wir die Eindr&#252;cke auf die Nerven, welche wir zum <emph rend="bold">&#228;u&#223;er</emph>-<lb n="32" break="yes"/><emph rend="bold">lichen</emph> k&#246;rperlichen <emph rend="bold">Gef&#252;hl</emph> hinrechnen, allemal in das<lb n="33" break="yes"/>Organ hin, sobald die Bewegungen so heftig sind, da&#223;<lb n="34" break="yes"/>sie das Organ lebhaft ersch&#252;ttern, hingegen au&#223;er uns,<lb n="35" break="yes"/>wenn wir nur sanft ber&#252;hret werden, und die Empfin-<lb n="36" break="no"/>dung deutlich ist. Der Schmerz, der Kizel, Frost und</p><p><lb n="37" break="yes"/>Hitze</p><p><lb n="38" break="yes"/></p><pb n="50"/><p><lb n="1" break="yes"/>[422]</p><p><lb n="2" break="yes"/>V. Versuch. Ueber den Urspr. unsrer</p><p><lb n="3" break="yes"/>Hitze sind in dem K&#246;rper; aber das Sanfte, die Gl&#228;tte,<lb n="4" break="yes"/>die Festigkeit, die H&#228;rte, die Bewegung sind Beschaf-<lb n="5" break="no"/>fenheiten &#228;u&#223;erer Dinge, nach unsern sinnlichen Ur-<lb n="6" break="no"/>theilen.</p><p><lb n="7" break="yes"/>An eine sonsten auffallende Beobachtung will ich nur<lb n="8" break="yes"/>mit zwey Worten erinnern. Unsere Urtheile &#252;ber die<lb n="9" break="yes"/>subjektivische und objektivische Existenz der Empfindun-<lb n="10" break="no"/>gen, kleben diesen so fest an, da&#223; sie auch in der Repro-<lb n="11" break="no"/>duktion mit ihnen verbunden bleiben. Im Traum stel-<lb n="12" break="no"/>len wir uns die gesehenen Dinge, Figuren und Farben<lb n="13" break="yes"/>als <emph rend="bold">&#228;u&#223;ere</emph> Gegenst&#228;nde vor, niemals als etwas in<lb n="14" break="yes"/>uns; &#8212; und unsere Gem&#252;thsbewegungen dagegen als<lb n="15" break="yes"/>etwas, das <emph rend="bold">in uns</emph> ist, niemals als &#228;u&#223;ere Objekte.</p><p><lb n="16" break="yes"/>XII.</p><p><lb n="17" break="yes"/>Wie daraus der Unterschied zwischen qualita-<lb n="18" break="no"/>tibus primariis und secundariis zu begreif-<lb n="19" break="no"/>fen sey.<lb n="20" break="yes"/>Die alten und auch einige von den neuern Philosophen,<lb n="21" break="yes"/>haben viel auf den Unterschied zwischen den so ge-<lb n="22" break="no"/>nannten qualitatibus primariis et secundariis gebauet.<lb n="23" break="yes"/>Was wir schmecken, riechen, h&#246;ren, auch die Farben<lb n="24" break="yes"/>rechnen die mehresten zu den qualitatibus secundariis.<lb n="25" break="yes"/>Diese Abtheilung ist mit einer andern Abtheilung der<lb n="26" break="yes"/>Beschaffenheiten, in <emph rend="bold">Grundbeschaffenheiten</emph> und in<lb n="27" break="yes"/><emph rend="bold">abgeleitete</emph> Beschaffenheiten verwandt, aber doch nicht<lb n="28" break="yes"/>v&#246;llig dieselbe.</p><p><lb n="29" break="yes"/>Die Empfindungen und Empfindungsvorstellungen<lb n="30" break="yes"/>haben ihren Grund in den reellen Beschaffenheiten der<lb n="31" break="yes"/>Dinge, denen sie entsprechen. Aber   von diesen<lb n="32" break="yes"/><emph rend="bold">objektivischen Beschaffenheiten</emph> sollen unsern <emph rend="bold">sub-</emph><lb n="33" break="no"/><emph rend="bold">jektivischen Bildern</emph> von ihnen &#228;hnlich seyn, wie<lb n="34" break="yes"/>verschiedene Philosophen sich ausdr&#252;cken. Und die&#223; sind</p><p><lb n="35" break="yes"/></p><pb n="51"/><p/><p><lb n="1" break="no"/>[423] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>qualitates primariae. Bey andern Vorstellungen soll<lb n="3" break="yes"/>eine solche Aehnlichkeit mit ihren Objekten nicht statt ha-<lb n="4" break="no"/>ben, und dann sind diese objektivischen Beschaffenheiten<lb n="5" break="yes"/>die so genannten qualitates secundariae.</p><p><lb n="6" break="yes"/>Zu den qualitatibus primariis geh&#246;ret die Farbe,<lb n="7" break="yes"/>die Figur, die Ausdehnung, der Ort, die Bewegung,<lb n="8" break="yes"/>mit einem Wort, alle Vorstellungen, die wir durch das<lb n="9" break="yes"/>Gesicht und Gef&#252;hl erlangen, und die den Begrif vom<lb n="10" break="yes"/>Raum, von der Zeit, von der Bewegung zum Grunde<lb n="11" break="yes"/>haben. Bey diesen Dingen und Beschaffenheiten sind,<lb n="12" break="yes"/>sagt man, die <emph rend="bold">Empfindungen</emph> oder die Eindr&#252;cke auf<lb n="13" break="yes"/>die Sinne, die wir von den K&#246;rpern empfangen, ganz<lb n="14" break="yes"/>verschieden von den <emph rend="bold">Vorstellungen</emph> der Sachen, welche<lb n="15" break="yes"/>aus den Empfindungen gemacht werden. Wir em-<lb n="16" break="no"/>pfinden nichts als Licht und Farben durch die Augen;<lb n="17" break="yes"/>die Vorstellungen aber von der Gestalt und Bewegung,<lb n="18" break="yes"/>sind Vorstellungen, die, nach <emph rend="bold">Reids</emph> Philosophie, mit je-<lb n="19" break="no"/>nen Eindr&#252;cken keine Aehnlichkeit haben; aber Vorstel-<lb n="20" break="no"/>lungen von dem Objektivischen in den Dingen sind. Wir<lb n="21" break="yes"/>sehen sie immer an als Etwas <emph rend="bold">au&#223;er</emph> <emph rend="bold">uns</emph>, in den Ob-<lb n="22" break="no"/>jekten selbst. Diese Vorstellungen sollen auch nach des<lb n="23" break="yes"/>genannten Philosophen Gedanken, aus den Empfin-<lb n="24" break="no"/>dungen nicht entspringen, sondern unmittelbare Wirkun-<lb n="25" break="no"/>gen des gemeinen Menschenverstandes als eines beson-<lb n="26" break="no"/>dern Verm&#246;gens der menschlichen Seele seyn.</p><p><lb n="27" break="yes"/>Ich will hier nur mit wenig Worten meine Mei-<lb n="28" break="no"/>nung dar&#252;ber sagen, davon die Gr&#252;nde in den vorher<lb n="29" break="yes"/>beygebrachten Betrachtungen offenbar sind, so da&#223; fast<lb n="30" break="yes"/>nur mit andern Ausdr&#252;cken noch einmal erinnert werden<lb n="31" break="yes"/>darf, was schon gesagt ist. Die Empfindungen der<lb n="32" break="yes"/>&#228;u&#223;ern Sinne von den qualitatibus primariis der Dinge<lb n="33" break="yes"/>sind Eindr&#252;cke, eben so wie die &#252;brigen, nur mit dem<lb n="34" break="yes"/>Unterschied, da&#223; sie, als <emph rend="bold">Bilder</emph> betrachtet, deutlicher<lb n="35" break="yes"/>und auseinandergesetzter sind. Es ist also mehr in ihnen<lb n="36" break="yes"/>zu unterscheiden. Der Ton, der Geschmack ist eine</p><p><lb n="37" break="yes"/>einfache</p><p><lb n="38" break="yes"/></p><pb n="52"/><p><lb n="1" break="yes"/>[424] V. Versuch. Ueber den Urspr. unserer</p><p><lb n="2" break="yes"/>einfache verwirrte Empfindung, wie vor den Augen ein<lb n="3" break="yes"/>verwirrter heller Flecken ist. Aber die Gesichtseindr&#252;cke<lb n="4" break="yes"/>sind deutlich, und geben viel zu unterscheiden. Beide<lb n="5" break="yes"/>Arten von Empfindungen, so wohl von den secundariis<lb n="6" break="yes"/>qualitatibus, als von den primariis, sind entsprechende<lb n="7" break="yes"/>Zeichen von ihren Gegenst&#228;nden und den Beschaffenhei-<lb n="8" break="no"/>ten, mit dem Unterschied, da&#223; jene nur allein Zeichen,<lb n="9" break="yes"/>die letztern aber <emph rend="bold">bildliche</emph> Zeichen, und Vorstellungen in<lb n="10" break="yes"/>einer engern Bedeutung sind. Die Gesichtsempfindung<lb n="11" break="yes"/>von einem Punkt ist, in so ferne sie nichts deutliches ent-<lb n="12" break="no"/>h&#228;lt, nicht mehr Vorstellung von einem Punkt, als das<lb n="13" break="yes"/>Gef&#252;hl von einer Nadelspitze eine Vorstellung von ihm ist.</p><p><lb n="14" break="yes"/>Die Vorstellungen von den qualitatibus primariis<lb n="15" break="yes"/>sind so, wie wir sie in uns gewahrnehmen, <emph rend="bold">Ideen</emph>,<lb n="16" break="yes"/>das ist, mit der Denkkraft bearbeitete Vorstellungen;<lb n="17" break="yes"/>und das, was die Denkkraft hinzugesetzt hat, diese Ver-<lb n="18" break="no"/>h&#228;ltnisse und Beziehungen der Theile gegen einander, ist<lb n="19" break="yes"/>das <emph rend="bold">vornehmste</emph> in ihnen, betr&#228;gt das meiste, und<lb n="20" break="yes"/>ziehet unsere Aufmerksamkeit mehr auf sich, als das blos<lb n="21" break="yes"/>empfundene. In den undeutlichen Empfindungen ver-<lb n="22" break="no"/>h&#228;lt sich die Sache anders.</p><p><lb n="23" break="yes"/>Aus der gegebenen Regel, nach der wir die Objekte<lb n="24" break="yes"/>der Vorstellungen in uns, oder au&#223;er uns, in dieses oder<lb n="25" break="yes"/>jenes Sinnglied, oder au&#223;er dem K&#246;rper hinsetzen, wird<lb n="26" break="yes"/>man begreifen, warum die <emph rend="bold">herrschende Deutlichkeit</emph><lb n="27" break="yes"/>in den Eindr&#252;cken des Gesichts und des Gef&#252;hls, die<lb n="28" break="yes"/>nicht schmerzhaft oder kitzelnd sind, mit unter die Ursa-<lb n="29" break="no"/>chen geh&#246;re, da&#223; wir ihnen <emph rend="bold">&#228;u&#223;ere</emph> Subjekte unterle-<lb n="30" break="no"/>gen. Denn da sie deutlicher und schw&#228;cher sind, als an-<lb n="31" break="no"/>dere Empfindungsvorstellungen, so reizen sie auch mehr<lb n="32" break="yes"/>die Denkkraft zur Beschauung, zum Vergleichen, zum<lb n="33" break="yes"/>Denken, als das Gef&#252;hl, die Empfindsamkeit und die<lb n="34" break="yes"/>Triebe zum Empfinden und zum Handeln. Es sind</p><p><lb n="35" break="yes"/></p><pb n="53"/><p/><p><lb n="1" break="yes"/>[425] Kenntn. v. d. objektiv. Existenz d. Dinge.</p><p><lb n="2" break="yes"/>das Gesicht und das Gef&#252;hl darum die Sinne des Ver-<lb n="3" break="no"/>standes, weil dieser sich nat&#252;rlicher weise mit ihren Ein-<lb n="4" break="no"/>dr&#252;cken am liebsten besch&#228;ftiget, weil er hier am leichte-<lb n="5" break="no"/>sten wirken kann, und am meisten Nahrung f&#252;r sich fin-<lb n="6" break="no"/>det. Es fehlet ihnen also der Charakter solcher Modifi-<lb n="7" break="no"/>kationen, die wir als subjektivisch in uns existirend an-<lb n="8" break="no"/>sehen. Wir unterscheiden sie demnach, und setzen sie<lb n="9" break="yes"/>daher eben so nothwendig au&#223;er uns hin, als wir die<lb n="10" break="yes"/>&#252;brigen in uns selbst oder in unsere Sinnglieder hin-<lb n="11" break="no"/>bringen.</p></body></text></TEI>