<TEI xmlns="http://www.tei-c.org/ns/1.0"><teiHeader><fileDesc><titleStmt><title>Philosophische Versuche: a digital edition</title><author>Tetens, Johannes Nikolaus (1736-1807)</author><respStmt><resp>Transcribed by</resp><name>John Hymers</name></respStmt><respStmt><resp>Encoded by</resp><name>Michael Zahorec</name><name>Micah Summers</name><name>Courtney Fugate</name></respStmt></titleStmt><publicationStmt><publisher>The Tetens Project</publisher><pubPlace>Tallahassee, FL</pubPlace><address><addrLine>Department of Philosophy</addrLine><addrLine>Dodd Hall</addrLine><addrLine>Florida State University</addrLine><addrLine>Tallahassee, FL 32306</addrLine></address></publicationStmt><sourceDesc><bibl>The first half of Teten's Philosophische Versuche</bibl></sourceDesc></fileDesc></teiHeader><text><body><pb n="1"/><p><lb n="1" break="yes"/>[426] VI. Versuch. Ueber den Unterschied</p><p><lb n="2" break="yes"/>Sechster Versuch.</p><p><lb n="3" break="yes"/>Ueber den Unterschied der sinnlichen Kennt-<lb n="4" break="no"/>ni&#223; und der vern&#252;nftigen.</p><p><lb n="5" break="yes"/>I.</p><p><lb n="6" break="yes"/>Von der sinnlichen Kenntni&#223; und den dabey wirk-<lb n="7" break="no"/>samen Denkungsverm&#246;gen.</p><p><lb n="8" break="yes"/>1) Unterschied der sinnlichen Erkenntni&#223; und<lb n="9" break="yes"/>der vern&#252;nftigen.</p><p><lb n="10" break="yes"/>2) Erste Art der sinnlichen Kenntnisse. Reine<lb n="11" break="yes"/>Erfahrungen. Reine Empfindungsideen.<lb n="12" break="yes"/>Unmittelbare Empfindungsurtheile.</p><p><lb n="13" break="yes"/>3) Schwierigkeiten bey einigen unmittelbaren<lb n="14" break="yes"/>Empfindungsurtheilen, die man f&#252;r mittel-<lb n="15" break="no"/>bare anzusehen pflegt. Sinnliche Urtheile<lb n="16" break="yes"/>&#252;ber die sichtliche Gr&#246;&#223;e der Objekte.</p><p><lb n="17" break="yes"/>4) Zwote Art der sinnlichen Kenntnisse.</p><p><lb n="18" break="yes"/>5) N&#228;here Betrachtung des sinnlichen Urtheils.<lb n="19" break="yes"/>Entstehungsart desselben.</p><p><lb n="20" break="yes"/>1.</p><p><lb n="21" break="yes"/>Alle vorhergehende Betrachtungen f&#252;hren noch im-<lb n="22" break="no"/>mer auf das n&#228;mliche Resultat hin. Ein Wesen,<lb n="23" break="yes"/>das f&#252;hlen, Vorstellungen machen und Verh&#228;ltnisse fas-<lb n="24" break="yes"/>sen oder gewahrnehmen kann, ist aufgelegt zu alle dem,<lb n="25" break="yes"/>was eine Menschenseele verrichtet, wenn sie sich Kennt-<lb n="26" break="no"/>nisse verschaffet. Alle Verstandesth&#228;tigkeiten bestehen<lb n="27" break="yes"/>aus diesen genannten Elementar-Aktionen. Die&#223; zu<lb n="28" break="yes"/>zeigen, war ein Theil meiner Absicht in den beyden n&#228;chst</p><p><lb n="29" break="yes"/></p><pb n="2"/><p/><p><lb n="1" break="no"/>[427] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="2" break="yes"/>vorhergehenden Versuchen. Nun ist noch ein anderer<lb n="3" break="yes"/>zur&#252;ck, nemlich das Verh&#228;ltni&#223; dieser Grundth&#228;tigkeiten<lb n="4" break="yes"/>und der Verm&#246;gen, gegen einander, und ihrer Abh&#228;n-<lb n="5" break="no"/>gigkeit von einander aus Beobachtungen aufzusuchen.<lb n="6" break="yes"/>Ich verlange hier&#252;ber kein anders Licht, als das, was<lb n="7" break="yes"/>die Erfahrung giebet: keine Hypothese, keine Spekula-<lb n="8" break="no"/>tion aus Begriffen. Wenn aber jene Fackel verl&#246;scht,<lb n="9" break="yes"/>was alsdenn zu thun sey, mu&#223; man sehen, wenn es da-<lb n="10" break="no"/>hin kommt.</p><p><lb n="11" break="yes"/>Jedwede Erkenntni&#223; ist als Erkenntni&#223; ein Werk<lb n="12" break="yes"/>der <emph rend="bold">Denkkraft</emph>. Aber wir haben <emph rend="bold">s</emph><emph rend="bold">innliche</emph> <emph rend="bold">Erkennt</emph>-<lb n="13" break="yes"/><emph rend="bold">ni</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph>, und wir haben <emph rend="bold">vern</emph><emph rend="bold">&#252;</emph><emph rend="bold">nftige</emph>. Das gemeine Ge-<lb n="14" break="no"/>f&#252;hl empfindet diesen Unterschied. Bey jener wirket die<lb n="15" break="yes"/>Denkkraft das wenigste; bey dieser das meiste. Da sind<lb n="16" break="yes"/>also zwey von einander abstehende Seiten der Erkennt-<lb n="17" break="no"/>ni&#223;kraft. Die Beziehungen dieser beiden auf einander,<lb n="18" break="yes"/>und der Unterschied in dem Verh&#228;ltnisse, worinn jedes<lb n="19" break="yes"/>einfache Verm&#246;gen das Seinige zu der sinnlichen und zu<lb n="20" break="yes"/>der vern&#252;nftigen Kenntni&#223; beytr&#228;get, k&#246;nnen uns einen<lb n="21" break="yes"/>Schritt zu den Beziehungen dieser Verm&#246;gen selbst n&#228;-<lb n="22" break="yes"/>her bringen. Ueber beides ist von den neuern Untersu-<lb n="23" break="no"/>chern, von <emph rend="bold">Locke</emph>, <emph rend="bold">Condillac</emph>, <emph rend="bold">Bonnet</emph>, <emph rend="bold">Hume</emph> und<lb n="24" break="yes"/>andern so vieles beobachtet und gesagt worden, und in<lb n="25" break="yes"/>der That noch mehr von <emph rend="bold">Leibnitz</emph> und <emph rend="bold">Wolf</emph>, da&#223; ich<lb n="26" break="yes"/>die meisten male nur auf diese verweisen darf. Doch ist<lb n="27" break="yes"/>auch etwas von ihnen zur&#252;ckgelassen, das nicht lauter<lb n="28" break="yes"/>Spreu ist, wenn man es aufsammlet. Was insbeson-<lb n="29" break="no"/>dere die Natur unserer vern&#252;nftigen Einsicht, den<lb n="30" break="yes"/>Gang des Verstandes in den Spekulationen und die Ein-<lb n="31" break="no"/>richtung der <emph rend="bold">allgemeinen</emph> <emph rend="bold">Theorien</emph> betrift, so haben<lb n="32" break="yes"/>die genannten Ausl&#228;nder, auch <emph rend="bold">Bacon</emph> nicht ausgenom-<lb n="33" break="no"/>men, diese nur in der Ferne, und ziemlich dunkel gese-<lb n="34" break="no"/>hen. Man hat den Verstand am &#246;ftersten da beobach-<lb n="35" break="no"/>tet, wo er Erfahrungen sammlet, und aus Empfindun-<lb n="36" break="no"/>gen sich die ersten sinnlichen Ideen machet, wie in der</p><p><lb n="37" break="yes"/></p><pb n="3"/><p/><p><lb n="1" break="no"/>[428] VI. Versuch. Ueber den Unterschied</p><p><lb n="2" break="yes"/>Naturlehre und Seelenlehre; aber da, wo dieselbige<lb n="3" break="yes"/>Denkkraft einen h&#246;heren h&#246;hern Flug in den allgemeinen Theori-<lb n="4" break="no"/>en nimmt, und Wahrheiten zu Wissenschaften zusam-<lb n="5" break="no"/>menkettet; auf dieser Bahn, die in der Philosophie so<lb n="6" break="yes"/>schl&#252;pfrig, als sie fest und eben in der Mathematik ist,<lb n="7" break="yes"/>wie da ihr Gang und was die Richtschnur ihres Verfah-<lb n="8" break="no"/>rens sey, das hat man nicht so scharf, so innig, so an-<lb n="9" break="no"/>schauend nachgesp&#252;ret. Und die&#223; ist die Quelle so man-<lb n="10" break="no"/>cher einseitigen Urtheile. Ob die Denkkraft dann viel-<lb n="11" break="no"/>leicht nicht mehr in einer ihr nat&#252;rlichen Besch&#228;ftigung<lb n="12" break="yes"/>sich befinde, wann sie spekuliret? Ob die allgemeinen<lb n="13" break="yes"/>Abstraktionen und deren Verbindung nicht etwan au&#223;er<lb n="14" break="yes"/>ihrer Atmosph&#228;re liegen? ob sie hier in einer zu d&#252;nnen<lb n="15" break="yes"/>Luft, oder auch best&#228;ndig mit Nebel und Wolken umge-<lb n="16" break="no"/>ben sey, und jemals sichere Kenntnisse erhalten k&#246;nne?<lb n="17" break="yes"/>Die&#223;, meine ich, sind keine Fragen mehr, und Dank<lb n="18" break="yes"/>sey es den mathematischen Wissenschaften Wissenfchaften <note>note: error in DTA</note>, da&#223; sie es<lb n="19" break="yes"/>nicht mehr sind. Auf eine allgemeine <emph rend="bold">Grundwi</emph><emph rend="bold">ss</emph><emph rend="bold">en</emph>-<lb n="20" break="yes"/><emph rend="bold">s</emph><emph rend="bold">chaft</emph>, die in der Philosophie die Algebra <choice><sic>Algeber</sic><corr> </corr></choice>seyn soll, will<lb n="21" break="yes"/>ich mich hier nicht berufen, weil von ihr noch die Frage<lb n="22" break="yes"/>ist, was man an ihr hat? <emph rend="bold">Hume</emph> hat ihr zum voraus<lb n="23" break="yes"/>ihr Urtheil gesprochen, und nach so m&#228;chtigen Versuchen,<lb n="24" break="yes"/>welche die Metaphysiker und unter diesen <emph rend="bold">Leibnitz</emph> und<lb n="25" break="yes"/><emph rend="bold">Wolf</emph> gemacht haben, sie einzurichten, w&#252;rde vielleicht<lb n="26" break="yes"/>die Mehrheit der neuern Philosophen sie aus der Liste<lb n="27" break="yes"/>der m&#246;glichen Wissenschaften ausgestochen <choice><sic>ausgestrichen</sic><corr> </corr></choice>haben wollen.<lb n="28" break="yes"/>Aber die Geometrie, die Optik, die Astronomie, diese<lb n="29" break="yes"/>Werke des menschlichen Geistes und unwiderlegliche<lb n="30" break="yes"/>Beweise seiner Gr&#246;&#223;e, sind doch reelle und feststehende<lb n="31" break="yes"/>Kenntnisse. Nach welchen Grundregeln bauet denn<lb n="32" break="yes"/>Menschenvernunft diese ungeheuren Geb&#228;ude? Wo fin-<lb n="33" break="no"/>det sie dazu den festen Boden, und wie kann sie aus ih-<lb n="34" break="no"/>ren einzelnen Empfindungen Allgemeine Grundideen und<lb n="35" break="yes"/>Principe ziehen, die als ein unersch&#252;tterliches Funda-<lb n="36" break="no"/>ment so hohen Werken untergeleget werden. Hiebey</p><p><lb n="37" break="yes"/></p><pb n="4"/><p/><p><lb n="1" break="yes"/>[429] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="2" break="yes"/>mu&#223; doch die Denkkraft sich in ihrer gr&#246;&#223;ten Energie<lb n="3" break="yes"/>beweisen.</p><p><lb n="4" break="yes"/>Ich wiederhole es:; Jede Erkenntni&#223;, als Erkennt-<lb n="5" break="no"/>ni&#223;, ist ein <emph rend="bold">Werk</emph> <emph rend="bold">der</emph> <emph rend="bold">Denkkraft</emph>. Nicht das Gef&#252;hl,<lb n="6" break="yes"/>nicht die <emph rend="bold">vor</emph><emph rend="bold">s</emph><emph rend="bold">tellende</emph> <emph rend="bold">Kraft</emph> kann unterscheiden, ge-<lb n="7" break="no"/>wahrnehmen und erkennen. Die&#223; thut die Denkkraft.<lb n="8" break="yes"/>Aber dadurch wird das Eigene der <emph rend="bold">s</emph><emph rend="bold">innlichen</emph> und der<lb n="9" break="yes"/><emph rend="bold">Empfindungserkenntni</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph> nicht aufgehoben. Wor-<lb n="10" break="no"/>inn bestehet dieser Unterschied?</p><p><lb n="11" break="yes"/>2.<lb n="12" break="yes"/>Bey den Erfahrungen, bey denen, die <emph rend="bold">reine</emph> Erfah-<lb n="13" break="no"/>rungen sind, oder, wenn man das Wort, <emph rend="bold">Erfahrung</emph>,<lb n="14" break="yes"/>wie es gemeiniglich geschieht geschicht, nur f&#252;r die Erkenntni&#223;<lb n="15" break="yes"/>der Sachen gebrauchen will, die aus der Vergleichung<lb n="16" break="yes"/>der Beobachtungen mit dem Verst&#228;nde Verstande gezogen wird,<lb n="17" break="yes"/>und die uns die Sachen so vorh&#228;lt, wie sie sind, nicht<lb n="18" break="yes"/>wie sie in <emph rend="bold">einzelnen</emph> Beobachtungen zu seyn scheinen, so<lb n="19" break="yes"/>sage man lieber, bey den reinen Empfindungsurtheilen;<lb n="20" break="yes"/>bey diesen wird die Aktion der Denkkraft, wenn sie ur-<lb n="21" break="no"/>theilet, durch nichts als durch die Empfindung oder, ei-<lb n="22" break="no"/>gentlich, durch die <emph rend="bold">Empfindungsvor</emph><emph rend="bold">s</emph><emph rend="bold">tellung</emph> bestim-<lb n="23" break="no"/>met, die in uns von den <emph rend="bold">Objekten</emph> gegenw&#228;rtig vorhan-<lb n="24" break="no"/>den ist. Die Denkkraft unterscheidet, h&#228;lt Dinge f&#252;r<lb n="25" break="yes"/>einerley, beziehet Eins aufs andere, je nachdem die Ein-<lb n="26" break="no"/>dr&#252;cke sie leiten, die sie von den Objekten aus der Em-<lb n="27" break="no"/>pfindung her hat. Der Mond ist so gro&#223; als die Son-<lb n="28" break="no"/>ne. So urtheilet der Verstand des Sch&#228;fers. Eben<lb n="29" break="yes"/>so siehet es der Astronom, das ist, er urtheilet eben so,<lb n="30" break="yes"/>wenn seine Reflexion von diesen Gesichtsbildern sich zum<lb n="31" break="yes"/>Vergleichen und Urtheilen bringen l&#228;sset, und nichts an-<lb n="32" break="no"/>ders da ist, wodurch die Denkth&#228;tigkeit geleitet wird.<lb n="33" break="yes"/>Es ist ein Naturgesetz der Denkkraft, &#8222;da wo sie in ih-<lb n="34" break="no"/>&#8222;ren Vorstellungen von zweyen Objekten das Kennzei-<lb n="35" break="no"/>&#8222;chen der Gleichheit findet;&#8220; und das findet sie in die-</p><p><lb n="36" break="no"/></p><pb n="5"/><p/><p><lb n="1" break="yes"/>[430] VI. Versuch. Ueber den Unterschied</p><p><lb n="2" break="yes"/>sem Fall, wo die Lichtstrahlen von den &#228;u&#223;ersten Enden<lb n="3" break="yes"/>der Objekte unter gleichen Winkeln zusammenlaufen;<lb n="4" break="yes"/>&#8222;da mu&#223; sie, wenn sonsten nichts im Wege stehet, das<lb n="5" break="yes"/>&#8222;Urtheil f&#228;llen: Ein Gegenstand ist so gro&#223; als der an-<lb n="6" break="no"/>&#8222;dere.&#8220;</p><p><lb n="7" break="yes"/>Die <emph rend="bold">reinen</emph> <emph rend="bold">Empfindungskenntni</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph> sind ein<lb n="8" break="yes"/>gro&#223;er Schatz, aber auch seltener als es gemeiniglich ge-<lb n="9" break="no"/>glaubet wird. Sie machen den <emph rend="bold">reinen</emph> und festen Stoff<lb n="10" break="yes"/>aller Kenntnisse aus, die wir von <emph rend="bold">wirklichen</emph> Dingen<lb n="11" break="yes"/>haben k&#246;nnen, und man kann nicht genug darauf drin-<lb n="12" break="no"/>gen, da&#223; sie mit Sorgfalt gesammlet, und von allen<lb n="13" break="yes"/>andern, die es nicht sind, und bey denen etwas fremdes<lb n="14" break="yes"/>den Empfindungsvorstellungen eingemischt ist, das die<lb n="15" break="yes"/>Denkkraft bestimmet hat, ausgesondert werden. La&#223; es<lb n="16" break="yes"/>seyn, da&#223; sie nur einseitige, und oft falsche Kenntnisse<lb n="17" break="yes"/>sind, die wir nachher wegwerfen, wie das eben angef&#252;hr-<lb n="18" break="no"/>te sinnliche Urtheil, da&#223; der Mond der Sonne fast<lb n="19" break="yes"/>gleich sey, so mu&#223; man diese reinen Empfindungsurthei-<lb n="20" break="no"/>le doch erst kennen, ehe man sie um&#228;ndert, und auch<lb n="21" break="yes"/>alsdenn h&#246;ren sie noch nicht auf, brauchbar zu seyn.</p><p><lb n="22" break="yes"/>Weder die Phantasie, noch die Dichtkraft, soll hier<lb n="23" break="yes"/>etwas an den Vorstellungen <emph rend="bold">&#228;</emph><emph rend="bold">ndern</emph>, die von den em-<lb n="24" break="no"/>pfundenen Gegenst&#228;nden gekommen sind, wenn es <emph rend="bold">reine</emph><lb n="25" break="yes"/>Erfahrung bleiben soll. Sobald dergleichen geschieht, geschicht,<lb n="26" break="yes"/>so sind es nicht mehr <emph rend="bold">reine</emph> Empfindungskenntnisse. Die<lb n="27" break="yes"/>Empfindung kann sich selbst &#228;ndern, und dann die Vor-<lb n="28" break="no"/>stellung aus der Empfindung mit ihr. Das ist ein an-<lb n="29" break="no"/>ders. In solchen F&#228;llen giebt es mehrere verschiedene<lb n="30" break="yes"/>Empfindungen von einerley Sachen. Die Farbe er-<lb n="31" break="no"/>scheint bey dem Kerzenlicht anders, als am Tage. Aber<lb n="32" break="yes"/>jedwede dieser verschiedenen Vorstellungen ist eine wahre<lb n="33" break="yes"/>Empfindungsvorstellung, und die Idee und das Urtheil,<lb n="34" break="yes"/>das dieser allein nachgehet, ist ein <emph rend="bold">reines</emph> Empfindungs-<lb n="35" break="no"/>urtheil. Hat die Phantasie oder die Dichtkraft an dem<lb n="36" break="yes"/>Bilde Antheil, hat sie etwas zugesetzet oder abgelassen,</p><p><lb n="37" break="yes"/></p><pb n="6"/><p/><p><lb n="1" break="yes"/>[431] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="2" break="yes"/>so haben wir zwar noch ein <emph rend="bold">s</emph><emph rend="bold">innliches</emph> <emph rend="bold">Urtheil</emph>, aber<lb n="3" break="yes"/>keine reine Beobachtung mehr.</p><p><lb n="4" break="yes"/>Auch h&#246;ret der Gedanke auf, eine <emph rend="bold">reine</emph> Beobach-<lb n="5" break="no"/>tung zu seyn, sobald ein vorgefa&#223;tes Urtheil, das jetzo<lb n="6" break="yes"/>wieder erneuret wird, oder nur ein aus andern Empfin-<lb n="7" break="no"/>dungen gezogenes Gemeinbild, das mit der gegenw&#228;rti-<lb n="8" break="no"/>gen associiret wird, oder ein Raisonnement, das man<lb n="9" break="yes"/>unvermerkt hinzusetzet, die Denkkraft hindert, <emph rend="bold">allein</emph><lb n="10" break="yes"/>nach den Bildern der Empfindung sich zu richten, und<lb n="11" break="yes"/>sich von diesen lenken zu lassen. Das Urtheil in dem<lb n="12" break="yes"/>Kopf des Sch&#228;fers: der Mond ist gr&#246;&#223;er als ein Stern,<lb n="13" break="yes"/>richtet sich nach seinen Empfindungsvorstellungen. Aber<lb n="14" break="yes"/>er folget diesen doch nur unter der Bedingung, da&#223; son-<lb n="15" break="no"/>sten nichts im Wege stehe. Die Verbindung, welche<lb n="16" break="yes"/>zwischen dem Urtheil, als den Verh&#228;ltni&#223;gedanken, und<lb n="17" break="yes"/>zwischen den Beschaffenheiten der Vorstellungen, nach<lb n="18" break="yes"/>denen jenes sich richtet, statt findet, ist nichts weniger<lb n="19" break="yes"/>als an sich unaufl&#246;slich. Es sind unz&#228;hliche F&#228;lle, wo<lb n="20" break="yes"/>die Beziehung in den Bildern die n&#228;mliche ist, wie in<lb n="21" break="yes"/>dem angef&#252;hrten Fall, und wo dennoch die Denkkraft,<lb n="22" break="yes"/>weil andere Bestimmungsgr&#252;nde dazwischen treten, ei-<lb n="23" break="no"/>nen andern Verh&#228;ltni&#223;gedanken hervorbringet. Das<lb n="24" break="yes"/>Bild von einem Thurm, in der Ferne gesehen, ist nicht<lb n="25" break="yes"/>gr&#246;&#223;er, als das Bild von einem Strohhalm in der N&#228;-<lb n="26" break="yes"/>he, und dennoch denket man nicht nur den Thurm viel<lb n="27" break="yes"/>gr&#246;&#223;er; sondern was hier noch mehr ist, man <emph rend="bold">s</emph><emph rend="bold">iehet</emph><lb n="28" break="yes"/>ihn auch gr&#246;&#223;er.</p><p><lb n="29" break="yes"/>3.<lb n="30" break="yes"/>Das letztangef&#252;hrte Beyspiel, dem viele andere &#228;hn-<lb n="31" break="no"/>lich sind, besonders unter denen, die aus den Gesichts-<lb n="32" break="no"/>eindr&#252;cken entspringen, lehret uns nicht nur, wie au&#223;er-<lb n="33" break="no"/>ordentlich schwer es zuweilen sey, was wirklich in unse-<lb n="34" break="no"/>rer gegenw&#228;rtigen Empfindung enthalten ist, von dem<lb n="35" break="yes"/>auszuf&#252;hlen, was durch eine Ideenverkn&#252;pfung hinzuge-</p><p><lb n="36" break="no"/></p><pb n="7"/><p/><p><lb n="1" break="yes"/>[432] VI. Versuch. Ueber den Unterschied</p><p><lb n="2" break="yes"/>setzet wird, sondern f&#252;hret auch noch auf eine besondere<lb n="3" break="yes"/>Schwierigkeit, die <emph rend="bold">Condillac</emph> *) schon bemerket hat,<lb n="4" break="yes"/>und auf welche in den neuern Erkl&#228;rungen von dem Ur-<lb n="5" break="no"/>sprung unserer Gesichtsurtheile, nicht R&#252;cksicht genug<lb n="6" break="yes"/>genommen wird. Freylich sind die <emph rend="bold">reinen</emph> Empfin-<lb n="7" break="no"/>dungsurtheile weit seltener, als man es gemeiniglich<lb n="8" break="yes"/>glaubet; aber man hat doch auch ihre Zahl zu sehr ein-<lb n="9" break="no"/>geschr&#228;nket, und aus einer <emph rend="bold">Id</emph><emph rend="bold">eena</emph><emph rend="bold">ss</emph><emph rend="bold">ociation</emph> oder aus<lb n="10" break="yes"/>einem <emph rend="bold">Rai</emph><emph rend="bold">s</emph><emph rend="bold">onnement</emph> manches hergeholet, was nach<lb n="11" break="yes"/>meiner Meinung zu den unmittelbaren Erfahrungen ge-<lb n="12" break="no"/>h&#246;ret. Sollte nicht der Grundsatz, &#8222;da&#223; dasjenige,<lb n="13" break="yes"/>&#8222;dessen ich mir deutlich und stark in meinem gegenw&#228;rti-<lb n="14" break="no"/>&#8222;gen Gef&#252;hl bewu&#223;t bin, auch wirklich darinn enthalten<lb n="15" break="yes"/>&#8222;ist, ein festes Axiom seyn, welches keinen Ausnahmen<lb n="16" break="yes"/>&#8222;unterworfen ist?&#8220; Wenn es nicht ist, so k&#246;nnen wir<lb n="17" break="yes"/>wenigstens bey solchen Arten von Beobachtungen, von<lb n="18" break="yes"/>ihrer Zuverl&#228;ssigkeit nicht versichert seyn, und nicht wis-<lb n="19" break="yes"/>sen, ob das was wir gegenw&#228;rtig <emph rend="bold">zu empfinden</emph> glau-<lb n="20" break="no"/>ben, nicht eine <emph rend="bold">Phanta</emph><emph rend="bold">s</emph><emph rend="bold">ie</emph> aus fremden Empfindungen<lb n="21" break="yes"/>her sey?</p><p><lb n="22" break="yes"/>Ein Mensch, der vier Fu&#223; von mir abstehet, und sich<lb n="23" break="yes"/>nun noch einmal so weit entfernet, wird eben so gro&#223; ge-<lb n="24" break="no"/>sehen, als vorher; und der Mond scheinet am Horizont<lb n="25" break="yes"/>gr&#246;&#223;er als in der H&#246;he **). In jenem Fall urtheilen wir</p><p><lb n="26" break="yes"/>nicht</p><p><lb n="27" break="yes"/>*) Trait&#233; des sensations.</p><p><lb n="28" break="yes"/>**) Robert Smith hat in so weit (in seiner von dem<lb n="29" break="yes"/>Hr. Hofr. K&#228;stner umgearbeiteten Optik. S. 57.) die&#223;<lb n="30" break="yes"/>Ph&#228;nomen erkl&#228;ret, da&#223; es nunmehr gewi&#223; ist, es<lb n="31" break="yes"/>habe dieselbige Ursache, die dem Himmel das Ansehen<lb n="32" break="yes"/>eines l&#228;nglichen elliptischen Gew&#246;lbes giebt, indem<lb n="33" break="yes"/>wir den Mond f&#252;r so gro&#223; ansehen, als das St&#252;ck die-<lb n="34" break="no"/>ses Gew&#246;lbes, das von ihm bedecket wird. Aber man<lb n="35" break="yes"/>kann von neuen fragen, was denn von dieser Gestalt<lb n="36" break="yes"/>des Himmels der Grund sey, und nach welchem Gesetz<lb n="37" break="yes"/>des Sehens die&#223; letztere Bild entstehen m&#252;sse? Dann </p><p><lb n="38" break="yes"/>mu&#223;<lb n="39" break="yes"/></p><pb n="8"/><p><lb n="1" break="yes"/>[433] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="2" break="yes"/>nicht nach der <emph rend="bold">Gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;e</emph> <emph rend="bold">des</emph> <emph rend="bold">Bildes</emph> <emph rend="bold">im</emph> <emph rend="bold">Auge</emph>, und es<lb n="3" break="yes"/>ist gut, da&#223; wir es nicht thun, weil unser <emph rend="bold">Urtheil</emph> unrich-<lb n="4" break="no"/>tig seyn w&#252;rde, wenn wir es th&#228;ten. In dem letztern<lb n="5" break="yes"/>Fall weichen wir ebenfalls von dieser Richtschnur ab;<lb n="6" break="yes"/>aber hier w&#228;re es gut, wenn wir dabey blieben; alsdenn<lb n="7" break="yes"/>w&#252;rde unser Urtheil richtig seyn, wie es nun nicht ist.<lb n="8" break="yes"/>Man sagt mir, da&#223; die <emph rend="bold">Empfindung</emph> des Gegenstan-<lb n="9" break="no"/>des in der <emph rend="bold">gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;ern</emph> <emph rend="bold">Entfernung</emph>, die aus <emph rend="bold">andern</emph><lb n="10" break="yes"/>Empfindungen erlangte Idee von seiner sichtlichen Gr&#246;-<lb n="11" break="yes"/>&#223;e mit sich verbunden habe, und solche mir jetzt durch ei-<lb n="12" break="no"/>ne Ideenassociation vorhalte. Das w&#228;re recht gut, wenn<lb n="13" break="yes"/>ich eine solche Gr&#246;&#223;e mir alsdenn nur <emph rend="bold">einbildete</emph>, wenn<lb n="14" break="yes"/>ich sie nicht wirklich in dem Gegenstand <emph rend="bold">s&#228;</emph><emph rend="bold">he</emph> und <emph rend="bold">em</emph>-<lb n="15" break="yes"/><emph rend="bold">pf</emph><emph rend="bold">&#228;</emph><emph rend="bold">nde</emph>, oder doch fest und sicher <emph rend="bold">zu</emph> <emph rend="bold">s</emph><emph rend="bold">ehen</emph> und <emph rend="bold">zu</emph> <emph rend="bold">em</emph>-<lb n="16" break="yes"/><emph rend="bold">pfinden</emph> glaubte. Der Hang, was mit einer gegenw&#228;r-<lb n="17" break="no"/>tigen Impression von einem Objekt zugleich in uns vor-<lb n="18" break="no"/>handen ist diesen letztern zuzuschreiben, ist zwar gew&#246;hn-<lb n="19" break="no"/>lich und verursachet die bekannten m&#228;chtigen Wirkungen<lb n="20" break="yes"/>der Ideenassociation; aber es mu&#223; doch dem scharfsinni-<lb n="21" break="no"/>gen Selbstgef&#252;hl m&#246;glich seyn, diese vergesellschafteten<lb n="22" break="yes"/>Einbildungen von dem, was wahrer gegenw&#228;rtiger Ein-<lb n="23" break="no"/>druck ist, zu unterscheiden. Den obgedachten Beyspie-</p><p><lb n="24" break="no"/>len</p><p><lb n="25" break="yes"/>**) mu&#223; man doch am Ende auf allgemeine Regeln kom-<lb n="26" break="no"/>men, wornach die sichtliche Gr&#246;&#223;e empfunden wird.<lb n="27" break="yes"/>Diese sichtliche Gr&#246;&#223;e in der Empfindung aber h&#228;ngt<lb n="28" break="yes"/>nicht allein von der Gr&#246;&#223;e des optischen Winkels, oder<lb n="29" break="yes"/>von der Gr&#246;&#223;e des Bildes auf der Netzhaut <note>note: error in DTA</note> ab, son-<lb n="30" break="no"/>dern auch von andern Z&#252;gen in der ganzen Empfindung,<lb n="31" break="yes"/>von der Helligkeit und Dunkelheit, von der Entfernung.<lb n="32" break="yes"/>Auch die Gr&#246;&#223;e des Bildes im Auge richtet sich wohl<lb n="33" break="yes"/>nicht allein nach der Gr&#246;&#223;e des Winkels, unter wel-<lb n="34" break="no"/>chem die Strahlen von den &#228;u&#223;ersten Punkten in dem<lb n="35" break="yes"/>Objekt am Auge zusammen laufen. Nach welchen Ge-<lb n="36" break="no"/>setzen wird also die scheinbare Gestalt des Himmels so<lb n="37" break="yes"/>empfunden, wie wir sie sehen?</p><p><lb n="38" break="yes"/></p><pb n="9"/><p><lb n="1" break="yes"/>[434] VI. Versuch. Ueber den Unterschied</p><p><lb n="2" break="yes"/>len scheinet doch das Bewu&#223;tseyn, da&#223; ich <emph rend="bold">f</emph><emph rend="bold">&#252;</emph><emph rend="bold">hle</emph> und<lb n="3" break="yes"/><emph rend="bold">empfinde</emph>, zu stark und zu lebhaft zu seyn, als da&#223; ich<lb n="4" break="yes"/>mir <emph rend="bold">nur</emph> <emph rend="bold">einbilden</emph> k&#246;nnte, zu empfinden. Diese<lb n="5" break="yes"/>Schwierigkeit verdienet eine n&#228;here Betrachtung.</p><p><lb n="6" break="yes"/>Das <emph rend="bold">Empfindungsurtheil</emph> <emph rend="bold">i</emph><emph rend="bold">s</emph><emph rend="bold">t</emph> <emph rend="bold">ein</emph> <emph rend="bold">reines</emph> Empfin-<lb n="7" break="no"/>dungsurtheil, oder w&#252;rde es doch seyn, wenn nichts<lb n="8" break="yes"/>mehr, als eine blo&#223;e <emph rend="bold">Beziehung</emph> zweer oder mehrerer<lb n="9" break="yes"/>gegenw&#228;rtigen gef&#252;hlten <emph rend="bold">Eindr</emph><emph rend="bold">&#252;</emph><emph rend="bold">cke</emph>, und deren Gewahr-<lb n="10" break="no"/>nehmung, darinn enthalten ist. Wenn ich nichts mehr<lb n="11" break="yes"/>denke, als da&#223; der Eindruck von einem Baum von dem<lb n="12" break="yes"/>Eindruck der H&#252;tte, bey dem er stehet, unterschieden ist,<lb n="13" break="yes"/>so ist die&#223; ein solches einfaches Empfindungsurtheil, das<lb n="14" break="yes"/>keine anderweitige Vorstellungen und <emph rend="bold">keine</emph> Gemeinbil-<lb n="15" break="no"/>der voraussetzet, noch von Ideenverkn&#252;pfung abh&#228;ngt.<lb n="16" break="yes"/>Solche <emph rend="bold">einfache</emph> <emph rend="bold">Urtheile</emph> sind in uns; aber ehe sie zu<lb n="17" break="yes"/>Stande kommen, haben sie auch schon <emph rend="bold">Gemeinbilder</emph><lb n="18" break="yes"/>abgesondert, die sich mit der Beziehung und mit der Ge-<lb n="19" break="no"/>wahrnehmung vereinigen. *)</p><p><lb n="20" break="yes"/>Jedwedes Empfindungsurtheil, worinn wir einer<lb n="21" break="yes"/>uns gegenw&#228;rtigen Sache eine Beschaffenheit zuschreiben,<lb n="22" break="yes"/>die wir in dem sinnlichen Eindruck von ihr gewahrneh-<lb n="23" break="no"/>men, &#8212; ich rede hier nur zun&#228;chst von den Empfindun-<lb n="24" break="no"/>gen <emph rend="bold">&#228;</emph><emph rend="bold">u&#223;erer</emph> Gegenst&#228;nde, &#8212; ist, so wie es nun in<lb n="25" break="yes"/>uns ist, ein zusammengesetzter Gedanke, der unter seine<lb n="26" break="yes"/>Ingredienzen allgemeine Vorstellungen oder Gemein-<lb n="27" break="no"/>bilder hat, die sich mit der gegenw&#228;rtigen Impression<lb n="28" break="yes"/>verbinden. Die einfachste Beobachtung &#8222;das Feuer<lb n="29" break="yes"/>leuchtet,&#8220; fa&#223;t folgende St&#252;cke in sich:</p><p><lb n="30" break="yes"/>Erstlich einen <emph rend="bold">gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hlten</emph> <emph rend="bold">Eindruck</emph> oder eine sinn-<lb n="31" break="no"/>liche Impression von dem Feuer, und einen hervorste-<lb n="32" break="no"/>chenden Zug in ihr, der besonders gef&#252;hlet, von der<lb n="33" break="yes"/>ganzen Impression unterschieden, und auf das Ganze,<lb n="34" break="yes"/>wie eine <emph rend="bold">Be</emph><emph rend="bold">s</emph><emph rend="bold">chaffenheit</emph> <emph rend="bold">auf</emph> <emph rend="bold">ihr</emph> <emph rend="bold">Subjett</emph> , <emph rend="bold">bezogen</emph><lb n="35" break="yes"/><emph rend="bold">wird</emph>.</p><p><lb n="36" break="yes"/>Dann</p><p><lb n="37" break="yes"/>*) Sieh. Versuch 4. VI. 5.<lb n="38" break="yes"/></p><pb n="10"/><p><lb n="1" break="yes"/>[435] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="2" break="yes"/>Dann ein <emph rend="bold">Gemeinbild</emph> vom <emph rend="bold">Leuchten</emph>, das aus<lb n="3" break="yes"/>andern vorhergegangenen Empfindungen abgesondert<lb n="4" break="yes"/>ist, und mit jenem sich ausnehmenden Zuge in der ge-<lb n="5" break="no"/>genw&#228;rtigen Impression <emph rend="bold">zu</emph><emph rend="bold">s</emph><emph rend="bold">ammenf</emph><emph rend="bold">&#228;</emph><emph rend="bold">llt</emph>. Zuweilen<lb n="6" break="yes"/>wird jenes mit diesem merklicher verglichen, &#252;berhaupt<lb n="7" break="yes"/>aber wird es reproducirt und damit vereiniget.</p><p><lb n="8" break="yes"/>Hiezu kommt der <emph rend="bold">Gemeinbegrif</emph> von einem <emph rend="bold">&#228;</emph><emph rend="bold">u&#223;ern</emph><lb n="9" break="yes"/><emph rend="bold">Objekt</emph>, der sich gleichfalls associirt, und das, was<lb n="10" break="yes"/>sonsten nur eine Beziehung der gegenw&#228;rtigen Eindr&#252;cke<lb n="11" break="yes"/>seyn w&#252;rde, zu einem Urtheil &#252;ber einen &#228;u&#223;ern Gegen-<lb n="12" break="no"/>stand machet. *)</p><p><lb n="13" break="yes"/>Die Verbindung solcher Gemeinbilder mit den ge-<lb n="14" break="no"/>genw&#228;rtigen Eindr&#252;cken macht die puren <emph rend="bold">Empfin</emph>-<lb n="15" break="yes"/><emph rend="bold">dungen</emph> erst zu <emph rend="bold">Erfahrungen</emph> und <emph rend="bold">Beobachtun</emph>-<lb n="16" break="yes"/><emph rend="bold">gen</emph>, als Erkenntni&#223;arten &#228;u&#223;erer Objekte. Dadurch<lb n="17" break="yes"/>h&#246;ren die Beobachtungen noch nicht auf, <emph rend="bold">reine</emph> Erfah-<lb n="18" break="no"/>rungen, oder reine Empfindungsurtheile zu seyn; aber<lb n="19" break="yes"/>wie weit kann es mit jener Association gehen, wenn sie<lb n="20" break="yes"/>es nicht mehr seyn sollen?</p><p><lb n="21" break="yes"/>Sind die <emph rend="bold">gegenw</emph><emph rend="bold">&#228;</emph><emph rend="bold">rtigen</emph> <emph rend="bold">Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hle</emph> eben solche<lb n="22" break="yes"/>Impressionen, wie diejenigen, woraus der mit ihnen<lb n="23" break="yes"/>verbundene Gemeinbegrif abstrahiret worden ist, so m&#252;s-<lb n="24" break="yes"/>sen sie auch nothwendig unter diesem Bilde vorgestellet<lb n="25" break="yes"/>werden; so sind sie solche Dinge und solche Beschaffen-<lb n="26" break="no"/>heiten, und werden als solche empfunden, wirklich ge-<lb n="27" break="no"/>f&#252;hlet, wie sie alsdenn erscheinen, wenn die anders-<lb n="28" break="no"/>woher genommene Abstraktion mit dem gegenw&#228;rtigen<lb n="29" break="yes"/>Eindruck zusammenf&#228;llt. Der Zug in dem Eindruck<lb n="30" break="yes"/>von dem Feuer, den ich das Leuchten nenne, ist so ein<lb n="31" break="yes"/>Zug, wie er es in allen &#252;brigen Empfindungen gewesen<lb n="32" break="yes"/>ist, aus denen ich das Leuchten kenne, und also empfin-<lb n="33" break="no"/>de ich gegenw&#228;rtig das Leuchten. Die&#223; ist eine reine<lb n="34" break="yes"/>Erfahrung; denn es ist dasselbige in der gegenw&#228;rtigen</p><p><lb n="35" break="yes"/>Empfin-</p><p><lb n="36" break="no"/>*) Versuch 4. VI. Versuch 5. V.</p><p><lb n="37" break="yes"/></p><pb n="11"/><p><lb n="1" break="yes"/>[436] VI. Versuch. Ueber den Unterschied</p><p><lb n="2" break="yes"/>Empfindung wirklich enthalten und so enthalten, wie ichs<lb n="3" break="yes"/>mir vorstelle, wenn ich es unter der Idee vom Leuchten<lb n="4" break="yes"/>gedenke.</p><p><lb n="5" break="yes"/>Ob die Empfindungsurtheile in diesem Fall auch zu-<lb n="6" break="no"/>gleich <emph rend="bold">objektivi</emph><emph rend="bold">s</emph><emph rend="bold">ch</emph> <emph rend="bold">wahre</emph> Urtheile sind, das hei&#223;t, ob<lb n="7" break="yes"/>die bey den Objekten <emph rend="bold">empfundene</emph> Beschaffenheit ih-<lb n="8" break="no"/>nen <emph rend="bold">wirklich</emph> <emph rend="bold">zukommt</emph>, mit allen Folgen und Wir-<lb n="9" break="no"/>kungen, die daraus flie&#223;en? Die&#223; ist dann noch eine<lb n="10" break="yes"/>andere Frage, die urspr&#252;nglich diesen Sinn hat: ob ihre<lb n="11" break="yes"/>gegenw&#228;rtig empfundene Beschaffenheit eben dieselbige<lb n="12" break="yes"/>ist, die andern Gegenst&#228;nden zukommt, bey denen wir<lb n="13" break="yes"/>sie als dieselbige empfunden haben? Und diese Frage<lb n="14" break="yes"/>ist alsdenn nur mit Zuverl&#228;ssigkeit zu bejahen, wenn wir<lb n="15" break="yes"/>versichert sind, da&#223; der gegenw&#228;rtige Eindruck unter<lb n="16" break="yes"/><emph rend="bold">den</emph><emph rend="bold">s</emph><emph rend="bold">elbigen</emph> <emph rend="bold">Um</emph><emph rend="bold">s</emph><emph rend="bold">t</emph><emph rend="bold">&#228;</emph><emph rend="bold">nden</emph> von dem Objekt entspringet,<lb n="17" break="yes"/>unter welchen welchem er in den sonstigen F&#228;llen entstanden ist,<lb n="18" break="yes"/>das hei&#223;t, wenn wir wissen, da&#223; alle Erfordernisse der<lb n="19" break="yes"/>Empfindung dieselbigen sind, wie sonsten. Denn diese<lb n="20" break="yes"/>Gleichheit der &#252;brigen Umst&#228;nde, des Organs, der Lage<lb n="21" break="yes"/>der Sache gegen das Organ, und der &#252;brigen Mittel-<lb n="22" break="no"/>ursachen setzen wir voraus, wo wir die Beziehungen und<lb n="23" break="yes"/>Verh&#228;ltnisse der <emph rend="bold">empfundenen</emph> <emph rend="bold">Dinge</emph> nach den Be-<lb n="24" break="no"/>ziehungen und Verh&#228;ltnissen der von ihnen in uns ent-<lb n="25" break="no"/>standenen <emph rend="bold">Im</emph><emph rend="bold">pre</emph><emph rend="bold">ss</emph><emph rend="bold">ionen</emph>, uns vorstellen und beur-<lb n="26" break="no"/>theilen.</p><p><lb n="27" break="yes"/>Diese letztere Frage wollen wir hier bey Seite setzen.<lb n="28" break="yes"/>Sie geh&#246;ret zu dem Gebrauch unserer Empfindungen,<lb n="29" break="yes"/>wenn aus ihnen &#252;ber die Gegenst&#228;nde geurtheilet wird.<lb n="30" break="yes"/>Hier soll nur auf die <emph rend="bold">s</emph><emph rend="bold">ubjektivi</emph><emph rend="bold">s</emph><emph rend="bold">che</emph> Zuverl&#228;ssigkeit der<lb n="31" break="yes"/>Empfindungen als Empfindungen gesehen werden; wo-<lb n="32" break="no"/>bey alles darauf beruhet, da&#223; es wirklich eine Empfin-<lb n="33" break="no"/>dung sey, was wir zu empfinden glauben, und keine<lb n="34" break="yes"/>Phantasie, oder Vorstellung aus einer abwesenden Em-<lb n="35" break="no"/>pfindung.</p><p><lb n="36" break="yes"/></p><pb n="12"/><p/><p><lb n="1" break="yes"/></p><p><lb n="2" break="yes"/>[437] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="3" break="yes"/>	&#8222;Wenn die gegenw&#228;rtige Impression, oder ein Zug<lb n="4" break="yes"/>&#8222;in ihr, nicht zu der Klasse von Eindr&#252;cken geh&#246;ret, aus<lb n="5" break="yes"/>&#8222;denen das Gemeinbild abstrahiret ist, sondern das letz-<lb n="6" break="no"/>&#8222;tere durch eine Association anderer Eindr&#252;cke, woraus<lb n="7" break="yes"/>&#8222;es her ist, erwecket und mit dem gegenw&#228;rtigen verei-<lb n="8" break="no"/>&#8222;niget ist, so ist die Empfindung der unter einem<lb n="9" break="yes"/>&#8222;solchen Gemeinbilde vorgestellten vorgestellte Sache oder Beschaf-<lb n="10" break="no"/>&#8222;fenheit, nicht mehr eine reine Empfindung;&#8220; nicht<lb n="11" break="yes"/>mehr, was sie in dem erstem erstern Fall war, man mag sie<lb n="12" break="yes"/>nun einen <emph rend="bold">Schlu&#223;gedanken</emph>, ein mittelbares <emph rend="bold">Ur</emph>-<lb n="13" break="yes"/><emph rend="bold">theil</emph>, einen <emph rend="bold">mittelbaren</emph> <emph rend="bold">Schein</emph>, eine <emph rend="bold">un</emph><emph rend="bold">&#228;</emph><emph rend="bold">chte</emph> <emph rend="bold">Em</emph>-<lb n="14" break="yes"/><emph rend="bold">pfindung</emph> &#8212; wenn sie so schwer von einer reinen Em-<lb n="15" break="no"/>pfindung zu unterscheiden ist, &#8212; oder anders nennen,<lb n="16" break="yes"/>wie man will.</p><p><lb n="17" break="yes"/>Wenn also die Frage ist, ob wir die <emph rend="bold">reine</emph> Empfin-<lb n="18" break="no"/>dungen von den <emph rend="bold">mittelbaren</emph> <emph rend="bold">Urtheilen</emph> aus Empfin-<lb n="19" break="no"/>dungen unterscheiden k&#246;nnen? so kommt es darauf an,<lb n="20" break="yes"/>ob wir die <emph rend="bold">ehemaligen</emph> <emph rend="bold">Empfindungen</emph>, aus denen<lb n="21" break="yes"/>die Abstraktion von einem Pr&#228;dikat der Sache genom-<lb n="22" break="no"/>men ist, kennen; ob wir solche, so weit jene Abstraktion<lb n="23" break="yes"/>sie nach ihrer Aehnlichkeit vorstellet, mit der gegenw&#228;rti-<lb n="24" break="no"/>gen Impression von der Sache, <emph rend="bold">vergleichen</emph>, und es<lb n="25" break="yes"/>alsdenn wissen k&#246;nnen, in einem Fall, da&#223; die <emph rend="bold">vorigen</emph><lb n="26" break="yes"/>Empfindungen von der <emph rend="bold">jetzigen</emph> verschieden sind, und<lb n="27" break="yes"/>in einem andern, da&#223; sie einander &#228;hnlich und dieselbi-<lb n="28" break="no"/>gen sind? *) Wir haben das Gemeinbild vor uns, und<lb n="29" break="yes"/>durch dieses sehen wir die ehemaligen Empfindungen,<lb n="30" break="yes"/>und die gegenw&#228;rtige mit. Lassen sich jene Empfindun-<lb n="31" break="no"/>gen lebhafter reproduciren? lassen sich die gegenw&#228;rti-<lb n="32" break="no"/>gen Eindr&#252;cke ohne das Gemeinbild lebhafter f&#252;hlen, ge-<lb n="33" break="no"/>wahrnehmen, und dann, wo sie von jenen verschieden<lb n="34" break="yes"/>sind, auch wirklich unterscheiden? Das Gemeinbild ist<lb n="35" break="yes"/>wie ein Glas, das uns vor Augen tritt. Die vergan-<lb n="36" break="no"/>gene Empfindungen k&#246;nnen wir nur sehen durch dasselbe,</p><p><lb n="37" break="yes"/>wenig-</p><p><lb n="38" break="no"/>*) Versuch 5. VIII.</p><p><lb n="39" break="yes"/></p><pb n="13"/><p><lb n="1" break="yes"/>[438] VI. Versuch. Ueber den Unterschied</p><p><lb n="2" break="yes"/>wenigstens so lange nur, bis wir die Reproduktion der<lb n="3" break="yes"/>einen oder der andern v&#246;lliger machen, bis dahin, da&#223;<lb n="4" break="yes"/>sie mehr als das allgemeine Aehnliche enth&#228;lt. Aber<lb n="5" break="yes"/>die Hauptsache ist, da&#223; wir solches bey der gegenw&#228;rti-<lb n="6" break="no"/>gen Impression weglegen, diese, so zu sagen, mit blo&#223;en<lb n="7" break="yes"/>Augen ansehen, und sie alsdenn mit dem Schein durch<lb n="8" break="yes"/>das Glas vergleichen.</p><p><lb n="9" break="yes"/>Um das Allgemeine auf einen besondern Fall bey<lb n="10" break="yes"/>den <emph rend="bold">Ge</emph><emph rend="bold">s</emph><emph rend="bold">ichtsempfindungen</emph> anzuwenden, so stehe ein<lb n="11" break="yes"/>Mensch vier Fu&#223; von mir ab. Ich habe alsdenn einen<lb n="12" break="yes"/>sinnlichen Eindruck von ihm, den ich f&#252;hle, und dieser<lb n="13" break="yes"/>giebt mir eine Idee von seiner <emph rend="bold">s</emph><emph rend="bold">ichtlichen</emph> <emph rend="bold">Gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;e</emph>.<lb n="14" break="yes"/>Wenn nun dieser Mensch noch einmal so weit von mir<lb n="15" break="yes"/>abgeht, so ist meine Impression ver&#228;ndert: es ist ein<lb n="16" break="yes"/>kleinerer Winkel am Auge, und ein kleineres Bild auf<lb n="17" break="yes"/>der Netzhaut. Kann ich diese Verschiedenheit gewahr-<lb n="18" break="no"/>nehmen? oder, wenn ich sie nicht gewahrnehme, wenn<lb n="19" break="yes"/>der sichtliche Schein der Gr&#246;&#223;e noch unver&#228;ndert dersel-<lb n="20" break="no"/>bige ist, kann ich sagen, <emph rend="bold">ich</emph> <emph rend="bold">f</emph><emph rend="bold">&#252;</emph><emph rend="bold">hle</emph>, da&#223; er noch dersel-<lb n="21" break="no"/>bige sey, und da&#223; ich den Menschen noch eben so gro&#223;<lb n="22" break="yes"/>empfinde als vorher? oder kann ich wohl mehr sagen,<lb n="23" break="yes"/>als, ich f&#252;hle keinen Unterschied? La&#223; das Objekt noch<lb n="24" break="yes"/>weiter sich entfernen, so wird doch endlich der Unterschied<lb n="25" break="yes"/>in der Impression so gro&#223; werden, da&#223; wir ihn bey ei-<lb n="26" break="no"/>ner genauern Beobachtung bemerken k&#246;nnen. Aber wir<lb n="27" break="yes"/>geben selten darauf acht, und wenn wirs auch thun, so<lb n="28" break="yes"/>meinen wir doch, da&#223; wir jetzo noch <emph rend="bold">s</emph><emph rend="bold">ehen</emph>, die Sache<lb n="29" break="yes"/>sey eben so gro&#223;, oder doch beynahe, als vorher. Wir<lb n="30" break="yes"/>sagen, wir <emph rend="bold">empfinden</emph> noch dieselbige sichtliche Gr&#246;&#223;e.<lb n="31" break="yes"/>Ist die&#223; letztere eine wahre Empfindung oder eine Ein-<lb n="32" break="no"/>bildung?</p><p><lb n="33" break="yes"/>Gemeiniglich erkl&#228;rt man die&#223; so: Es giebt gewisse<lb n="34" break="yes"/>Arten, die Objekte in gewissen Lagen, in einer gewissen<lb n="35" break="yes"/>N&#228;he, und unter gewissen Umst&#228;nden durchs Auge zu<lb n="36" break="yes"/>empfinden. Aus diesen Empfindungen nehmen wir die</p><p><lb n="37" break="yes"/></p><pb n="14"/><p/><p><lb n="1" break="yes"/>[439] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="2" break="yes"/>Ideen von ihren sichtlichen Gr&#246;&#223;en, welche uns die ge-<lb n="3" break="no"/>w&#246;hnlichsten sind, oder bey denen wir doch am meisten<lb n="4" break="yes"/>die Impression bemerken. Und die&#223; sind meistentheils<lb n="5" break="yes"/>solche Empfindungen, bey welchen der Abstand des Ob-<lb n="6" break="no"/>jekts von uns, und die sonstigen Umst&#228;nde dieselbigen<lb n="7" break="yes"/>sind, oder uns doch so vorkommen. Die so entstehende<lb n="8" break="yes"/>Impression ist <emph rend="bold">das</emph> <emph rend="bold">Bild</emph> oder die <emph rend="bold">Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellung</emph> ihrer<lb n="9" break="yes"/><emph rend="bold">s</emph><emph rend="bold">ichtlichen</emph> <emph rend="bold">Gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;e</emph>, die man die <emph rend="bold">Gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;e</emph> <emph rend="bold">nach</emph> <emph rend="bold">dem</emph><lb n="10" break="yes"/><emph rend="bold">Sehewinkel</emph> nennen kann. Bey einer gr&#246;&#223;ern Ent-<lb n="11" break="no"/>fernung und unter andern ver&#228;nderten Umst&#228;nden der<lb n="12" break="yes"/>Empfindung haben wir nun freylich eine solche Impres-<lb n="13" break="yes"/>sion von der Sache nicht. Der Sehewinkel ist kleiner,<lb n="14" break="yes"/>aber die Entfernung, auch ein gewisser Zug in der ge-<lb n="15" break="no"/>genw&#228;rtigen Impression, wird zugleich mit empfunden.<lb n="16" break="yes"/>Diese Empfindung k&#246;nnte f&#252;r sich auch ein Bild oder<lb n="17" break="yes"/>eine Vorstellung von der sichtlichen Gr&#246;&#223;e der Sache ge-<lb n="18" break="no"/>ben, in der aber, wenn die Verschiedenheit der Eindr&#252;-<lb n="19" break="yes"/>cke in der Seele durch das ausgedruckt wird, was in dem<lb n="20" break="yes"/>Auge statt findet, das Bild von dem Objekt auf der<lb n="21" break="yes"/>Netzhaut kleiner, und das Bild von dem Abstand des-<lb n="22" break="yes"/>selben gr&#246;&#223;er ist.</p><p><lb n="23" break="yes"/>Aber so weit wir es gelernet haben, bey dieser Ver-<lb n="24" break="no"/>schiedenheit der Impressionen unsern Sinn zu gebrau-<lb n="25" break="no"/>chen, soll jenes erstere Bild der sichtlichen Gr&#246;&#223;e aus<lb n="26" break="yes"/>dem gr&#246;&#223;ern Sehewinkel durch die Ideenassociation er-<lb n="27" break="no"/>wecket, und mit der letztern Impression bey dem gr&#246;&#223;ern<lb n="28" break="yes"/>Abstande vereiniget werden, und auf diese Art ein ande-<lb n="29" break="no"/>rer Schein in uns entstehen, als sonsten in der letztern<lb n="30" break="yes"/>Empfindung entstanden seyn w&#252;rde. Jene Vereinigung<lb n="31" break="yes"/>aber soll so innig und unzertrennbar durch die Gewohn-<lb n="32" break="no"/>heit gemacht worden seyn, da&#223; auch derjenige, der es<lb n="33" break="yes"/>weis, da&#223; sein gegenw&#228;rtiges Bild nicht aus der ge-<lb n="34" break="no"/>genw&#228;rtigen Impression entstehe, es dennoch davon<lb n="35" break="yes"/>nicht absondern, und die Vorstellung, die sonsten aus<lb n="36" break="yes"/>ihr entstehen w&#252;rde, nicht erhalten kann. Der Astronom</p><p><lb n="37" break="yes"/>weis</p><p><lb n="38" break="yes"/></p><pb n="15"/><p><lb n="1" break="yes"/>[440] VI. Versuch. Ueber den Unterschied</p><p><lb n="2" break="yes"/>weis es recht gut, da&#223; der Mond am Horizont nicht<lb n="3" break="yes"/>nur nicht gr&#246;&#223;er ist, als in der H&#246;he, sondern auch, da&#223;<lb n="4" break="yes"/>das Bild im Auge von ihm nicht gr&#246;&#223;er sey; &#8212; ich setze<lb n="5" break="yes"/>die&#223; aus der obgedachten Erkl&#228;rung des Hrn. <emph rend="bold">Smiths</emph><lb n="6" break="yes"/>hier als richtig voraus, und halte es auch selbst daf&#252;r, &#8212;<lb n="7" break="yes"/>und dennoch sieht er ihn auf dieselbige Art daselbst gr&#246;&#223;er,<lb n="8" break="yes"/>wie andere Menschen.</p><p><lb n="9" break="yes"/>Hierbey soll also eine schlu&#223;artige Verbindung der<lb n="10" break="yes"/>Ideen in der Phantasie zum Grunde liegen. Indem die<lb n="11" break="yes"/>Seele einen geometrischen Ueberschlag machet, und ur-<lb n="12" break="no"/>theilet, der kleinere Gegenstand in der gr&#246;&#223;ern Entfer-<lb n="13" break="no"/>nung m&#252;sse so gro&#223; seyn, als ein gr&#246;&#223;er scheinender in<lb n="14" break="yes"/>der N&#228;he, so nimmt man an, es werde das gr&#246;&#223;ere<lb n="15" break="yes"/>Bild aus der N&#228;he erwecket, und mit dem gegenw&#228;rti-<lb n="16" break="no"/>gen Eindruck so vereiniget, da&#223; wir die&#223; gr&#246;&#223;ere Bild<lb n="17" break="yes"/>zu empfinden glauben.</p><p><lb n="18" break="yes"/>Einige, denen diese Wirkung f&#252;r die Association der<lb n="19" break="yes"/>Ideen zu stark zu seyn schien, kamen auf die Muthmas-<lb n="20" break="yes"/>sung, da&#223; es vielleicht in dem Innern des Sinnglie-<lb n="21" break="no"/>des zwischen solchen verschiedenen Impressionen <choice><sic>Inpressionen</sic><corr> </corr></choice>eine phy-<lb n="22" break="no"/>sische Verbindung gebe, wodurch entweder eine die an-<lb n="23" break="no"/>dere, besonders die weniger gew&#246;hnliche die mehr ge-<lb n="24" break="no"/>w&#246;hnliche, erwecken oder auch beyde, in Hinsicht ihrer<lb n="25" break="yes"/>Wirkungen auf das Gehirn und auf die Seele, einan-<lb n="26" break="no"/>der &#228;hnlich werden k&#246;nnten. *) Auf diese Art glaubten<lb n="27" break="yes"/>sie die Wahrheit der Empfindung zu retten. Denn nun<lb n="28" break="yes"/>sehe ich wirklich dasselbige Objekt in der Weite von zehn<lb n="29" break="yes"/>Fu&#223; eben so, wie in der N&#228;he von f&#252;nf Fu&#223;. Wenn<lb n="30" break="yes"/>gleich die Bilder auf der Netzhaut verschieden sind, so<lb n="31" break="yes"/>sind doch die sinnlichen Impressionen in dem Innern des<lb n="32" break="yes"/>Organs, und nach diesen richten sich die Empfindungen<lb n="33" break="yes"/>der Seele nur, in beyden F&#228;llen dieselbigen.</p><p><lb n="34" break="yes"/>Da&#223;</p><p><lb n="35" break="yes"/>*) Haller. Element. Physiolog. Tom. V. Libr. XVI.<lb n="36" break="yes"/>&#167;. XXIX.<lb n="37" break="yes"/></p><pb n="16"/><p><lb n="1" break="yes"/>[441] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="2" break="yes"/>Da&#223; hier die <emph rend="bold">Id</emph><emph rend="bold">eena</emph><emph rend="bold">ss</emph><emph rend="bold">ociation</emph> das bewirken soll-<lb n="3" break="no"/>te, was man ihr zuschreibet, hat in der That sehr vieles<lb n="4" break="yes"/>gegen sich, wodurch es unwahrscheinlich wird. Wenn<lb n="5" break="yes"/>der Astronom gleich v&#246;llig &#252;berzeugt ist, da&#223; die Sonne<lb n="6" break="yes"/>viele millionenmal gr&#246;&#223;er ist, als der Mond, so ist er<lb n="7" break="yes"/>doch bey der m&#246;glichsten Anstrengung seiner Phantasie<lb n="8" break="yes"/>unverm&#246;gend, den sichtlichen Schein umzu&#228;ndern, und<lb n="9" break="yes"/>die&#223; m&#252;&#223;te in den angef&#252;hrten Beyspielen der gegebenen<lb n="10" break="yes"/>Erkl&#228;rung zu Folge, doch geschehen. Der Schein <choice><sic>aus</sic><corr> an </corr></choice><lb n="11" break="yes"/>der Empfindung soll durch eine reproducirte Einbildung<lb n="12" break="yes"/>umge&#228;ndert, oder doch von ihr verdr&#228;nget werden. Die<lb n="13" break="yes"/>Phantasie ist allerdings sehr m&#228;chtig, und giebt den Em-<lb n="14" break="no"/>pfindungen Farben und Gestalten, die sie nicht haben.<lb n="15" break="yes"/>Die&#223; mu&#223; allerdings einger&#228;umet werden, aber wenn<lb n="16" break="yes"/>man genauer nachsieht, so bemerket man, da&#223; sie diese<lb n="17" break="yes"/>ihre Metamorphosen mehr in der <emph rend="bold">Wiedererinnerung</emph><lb n="18" break="yes"/>der Empfindungen, als w&#228;hrend des Gef&#252;hls selbst zu<lb n="19" break="yes"/>Stande bringe. So lange wir empfinden, und auf das<lb n="20" break="yes"/>gegenw&#228;rtige aufmerksam sind, l&#228;&#223;t sich der wahre Ein-<lb n="21" break="no"/>druck noch nicht so schwer von der begleitenden Einbil-<lb n="22" break="no"/>dung auskennen; nur wenn die gegenw&#228;rtige Empfin-<lb n="23" break="no"/>dung vor&#252;ber ist, und dann in eben der Gestalt, wie ei-<lb n="24" break="no"/>ne andere Einbildung wieder gegenw&#228;rtig wird, so ver-<lb n="25" break="no"/>liert sich eines von ihren vorigen Merkmalen, und dann<lb n="26" break="yes"/>wird sie nur zu leicht mit den Phantasien, die sie ehemals<lb n="27" break="yes"/>begleiteten, so vermischt, da&#223; diese mit ihr als Eine ehe-<lb n="28" break="no"/>malige Empfindung sich darstellen. So lange die Em-<lb n="29" break="no"/>pfindung selbst oder die Empfindungsvorstellung noch<lb n="30" break="yes"/>fortdauert, hat sie &#252;ber die zugleich gegenw&#228;rtige schw&#228;-<lb n="31" break="yes"/>chere Einbildung einen gr&#246;&#223;eren gr&#246;&#223;ern Vorzug, der von dem<lb n="32" break="yes"/>scharfen und ruhig und mit Sorgfalt beobachtenden<lb n="33" break="yes"/>Selbstgef&#252;hl gefa&#223;t werden kann. Es geschieht geschicht oft ge-<lb n="34" break="no"/>nug, da&#223; sie dennoch mit der Empfindung verwechselt<lb n="35" break="yes"/>wird; aber wo es gar nicht angeht, da&#223; sie unterschie-<lb n="36" break="no"/>den werden kann, da haben wir auch keine Sicherheit,</p><p><lb n="37" break="yes"/>da&#223;</p><p><lb n="38" break="yes"/>E e 5[442] VI. Versuch. Ueber den Unterschied</p><p><lb n="39" break="yes"/>da&#223; wir das empfinden, was wir als gegenw&#228;rtig mit<lb n="40" break="yes"/>klarem Bewu&#223;tseyn in uns gewahrnehmen.</p><p><lb n="41" break="yes"/>Dem Skeptiker brauchten wir darum noch die Zu-<lb n="42" break="no"/>verl&#228;ssigkeit der Empfindungen nicht aufzuopfern, wenn<lb n="43" break="yes"/>gleich eingestanden werden m&#252;&#223;te, da&#223; eine solche sub-<lb n="44" break="no"/>jektivische Gewi&#223;heit nicht bey allen einzelnen behauptet<lb n="45" break="yes"/>werden k&#246;nne. Es mu&#223; doch zugegeben werden, da&#223;<lb n="46" break="yes"/>es in einigen F&#228;llen so schwer sey, die gegenw&#228;rtige Em-<lb n="47" break="no"/>pfindung von den begleitenden Vorstellungen zu unter-<lb n="48" break="no"/>scheiden, da&#223; man solches fast so gut als f&#252;r unm&#246;glich<lb n="49" break="yes"/>ansehen kann. M&#252;&#223;te man nun, in Hinsicht der Ge-<lb n="50" break="no"/>sichtsempfindungen von der sichtlichen Gr&#246;&#223;e der K&#246;rper,<lb n="51" break="yes"/>zugeben, da&#223; sie uns &#252;ber die Beschaffenheit der gegen-<lb n="52" break="no"/>w&#228;rtigen Impressionen in Zweifel lassen, so folget dar-<lb n="53" break="no"/>aus noch keinesweges, da&#223; wir nicht durch die Verglei-<lb n="54" break="no"/>chung anderer gleichzeitiger Gef&#252;hlsempfindungen &#252;ber<lb n="55" break="yes"/>die wahre Beschaffenheit der Impression zur Gewi&#223;heit<lb n="56" break="yes"/>kommen k&#246;nnten. Der Sinn des Gesichts ist der mun-<lb n="57" break="no"/>terste und der am meisten vorspringet, aber freylich auch<lb n="58" break="yes"/>der voreiligste, der uns ohne den berichtigenden Sinn<lb n="59" break="yes"/>des Gef&#252;hls oft der Gefahr aussetzet, etwas wie reine<lb n="60" break="yes"/>Empfindung anzunehmen, was es nicht ist.</p><p><lb n="61" break="yes"/>Aber es w&#228;re doch allerdings sehr viel, wenn die<lb n="62" break="yes"/>Gr&#246;&#223;e in einem Thurm, den ich in der Entfernung von<lb n="63" break="yes"/>einigen hundert Schritten als einen gro&#223;en Gegenstand<lb n="64" break="yes"/>von mir sehe, nichts als ein Phantasma aus einer Em-<lb n="65" break="no"/>pfindung, die ich in der N&#228;he von ihm gehabt habe,<lb n="66" break="yes"/>seyn sollte. Ich <emph rend="bold">s</emph><emph rend="bold">ehe</emph> ihn doch gr&#246;&#223;er. Und es ist ge-<lb n="67" break="no"/>wi&#223; falsch, da&#223; ein Bild von dem Thurm aus der N&#228;-<lb n="68" break="yes"/>he, an meiner gegenw&#228;rtigen Impression, die ich in der<lb n="69" break="yes"/>Ferne von ihm habe, associiret seyn sollte. Denn wenn<lb n="70" break="yes"/>ich lebhaft mich erinnere, oder es mir vorstelle, wie so<lb n="71" break="yes"/>ein Thurm in der N&#228;he von etlichen Schritten wohl aus<lb n="72" break="yes"/>sehen w&#252;rde, so merke ich deutlich, da&#223; diese Vorstel-<lb n="73" break="no"/>lung nicht diejenige ist, die ich gegenw&#228;rtig in meiner</p><p><lb n="74" break="yes"/></p><pb n="17"/><p/><p><lb n="1" break="no"/>[443] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="2" break="yes"/>Empfindung habe. Dennoch <emph rend="bold">s</emph><emph rend="bold">ehe ich</emph> den Thurm gr&#246;-<lb n="3" break="yes"/>&#223;er, als meinen Finger, mit dem ich sonsten ihn leicht<lb n="4" break="yes"/>ganz vor meinen Augen bedecken kann.</p><p><lb n="5" break="yes"/>Die gew&#246;hnlichen Erkl&#228;rungen, die man von diesen<lb n="6" break="yes"/>sichtlichen Scheinarten giebet, nach welchen sie Wirkun-<lb n="7" break="no"/>gen einer schlu&#223;artigen Verkn&#252;pfung von Ideen seyn<lb n="8" break="yes"/>sollen, gestehe ich, gefallen mir nicht. Die Ideenasso-<lb n="9" break="no"/>ciation ist allerdings mit im ein Spiel und hindert hier, wie<lb n="10" break="yes"/>bey andern Empfindungen bekannter Gegenst&#228;nde, nur<lb n="11" break="yes"/>zu oft die Aufmerksamkeit, das, was wirklich eine Em-<lb n="12" break="no"/>pfindung ist, von dem, was wir hinzudenken, zu unter-<lb n="13" break="no"/>scheiden. Aber das bey Seite gesetzet, was sie unter<lb n="14" break="yes"/>besondern Umst&#228;nden Unst&#228;nden vermag, so deucht mich doch, man<lb n="15" break="yes"/>habe ihr in dem erw&#228;hnten F&#228;llen zu viel beygeleget.<lb n="16" break="yes"/>Unser sinnliches Urtheil darf hier nicht nothwendig auf-<lb n="17" break="no"/>h&#246;ren, ein <emph rend="bold">unmittelbares</emph> Urtheil und eine <emph rend="bold">reine</emph> Beob-<lb n="18" break="no"/>achtung zu seyn. Es ist wirklich das letztere, wenn nur<lb n="19" break="yes"/>dasjenige, dessen wir uns als gegenw&#228;rtig in der Im-<lb n="20" break="yes"/>pression von dem Objekte klar und deutlich bewu&#223;t sind,<lb n="21" break="yes"/>mit der Sorgfalt bemerket wird, die ein scharfer Beob-<lb n="22" break="no"/>achter in seiner Gewalt hat. Ich will meine Erkl&#228;rung<lb n="23" break="yes"/>dar&#252;ber hersetzen. Da aber eine solche Deduktion, wor-<lb n="24" break="no"/>inn alle Behauptungen durch die n&#246;thigen Beobachtun-<lb n="25" break="no"/>gen beleget w&#252;rden, hier viel zu weitl&#228;uftig seyn w&#252;rde,<lb n="26" break="yes"/>so begn&#252;ge ich mich, diese Gedanken nur wie eine Hypo-<lb n="27" break="no"/>these ansehen zu lassen.</p><p><lb n="28" break="yes"/>Zuv&#246;rderst mu&#223; man wohl die F&#228;lle unterscheiden,<lb n="29" break="yes"/>wo wir mit Sorgfalt auf den sinnlichen Eindruck acht<lb n="30" break="yes"/>haben, und die, wo die&#223; nicht geschieht <choice><sic>geschicht</sic><corr>.</corr></choice> Das letztere<lb n="31" break="yes"/>ist das gew&#246;hnlichste. Bey unsern individuellen Em-<lb n="32" break="no"/>pfindungen beachten wir selten das Besondere und Eige-<lb n="33" break="no"/>ne, wenn wir mit bekannten Objekten zu thun haben,<lb n="34" break="yes"/>die wir nur im Ganzen unterscheiden und greifen wollen.<lb n="35" break="yes"/>Der sichtliche Schein der Dinge, die um mich in mei-<lb n="36" break="no"/>ner Stube sind, &#228;ndert sich ab, je nachdem das Licht sie</p><p><lb n="37" break="yes"/></p><pb n="18"/><p/><p><lb n="1" break="yes"/>[444] VI. Versuch. Ueber den Unterschied</p><p><lb n="2" break="yes"/>&#228;ndert, das auf sie f&#228;llt. Ihre Farben erscheinen an-<lb n="3" break="no"/>ders schattirt bey dem hellen Mittagslicht als des Mor-<lb n="4" break="no"/>gens und des Abends, wenn das Licht schw&#228;cher ist;<lb n="5" break="yes"/>aber wer achtet viel auf diesen Unterschied der Impressio-<lb n="6" break="no"/>nen, wenn man sich nicht mit Flei&#223; darauf leget, die<lb n="7" break="yes"/>Malerperspektive zu studieren? Es geht uns dabey wie<lb n="8" break="yes"/>bey dem geschwinden Ueberlesen einer bekannten Schrift,<lb n="9" break="yes"/>in der wir manche Schreib- und Druckfehler &#252;bersehen.<lb n="10" break="yes"/>Wir begn&#252;gen uns nur so viel von den gegenw&#228;rtigen<lb n="11" break="yes"/>Eindr&#252;cken aufs Auge zu bemerken, als erfodert wird,<lb n="12" break="yes"/>gewisse Ideen zu erwecken; und dann vergleichen, &#252;ber-<lb n="13" break="no"/>legen und urtheilen wir nach diesen Ideen ohne besondere<lb n="14" break="yes"/>R&#252;cksicht auf die Impressionen.</p><p><lb n="15" break="yes"/>So glauben wir, die Solidit&#228;t in den K&#246;rpern zu<lb n="16" break="yes"/>sehen. Was wir hier <emph rend="bold">s</emph><emph rend="bold">ehen</emph>, und wirklich empfinden,<lb n="17" break="yes"/>bestehet in einer gewissen Lage des Lichts und der Schat-<lb n="18" break="no"/>ten, und mit dieser verbinden wir die <emph rend="bold">Id</emph><emph rend="bold">ee von der</emph><lb n="19" break="yes"/><emph rend="bold"></emph><emph rend="bold">Solidit</emph><emph rend="bold">&#228;</emph><emph rend="bold">t, die aus dem Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hl</emph> her ist. Aber wenn<lb n="20" break="yes"/>wir genau auf unsern Gesichtseindruck Acht geben, so<lb n="21" break="yes"/>nehmen wirs auch bald gewahr, da&#223; es jene fremde Ge-<lb n="22" break="no"/>f&#252;hlsidee sey, mit der wir uns am <emph rend="bold">mei</emph><emph rend="bold">s</emph><emph rend="bold">ten</emph> besch&#228;ftigen,<lb n="23" break="yes"/>und da&#223; wir in der That nichts mehr sehen, als was<lb n="24" break="yes"/>auch wirklich in der gegenw&#228;rtigen Impression enthalten<lb n="25" break="yes"/>ist, nemlich, ein Merkmal der Solidit&#228;t, oder die <emph rend="bold">s</emph><emph rend="bold">icht</emph>-<lb n="26" break="yes"/><emph rend="bold">liche</emph> Solidit&#228;t, mit der wir den allgemeinen Begrif<lb n="27" break="yes"/>von der Solidit&#228;t verbunden haben. So bald man die-<lb n="28" break="no"/>sen letztern Begrif f&#252;r sich allein lebhaft zu machen sucht,<lb n="29" break="yes"/>ihn entwickelt und Folgerungen daraus ziehet, so offen-<lb n="30" break="no"/>baret es sich sogleich, da&#223; es das nicht sey, was wir<lb n="31" break="yes"/>wirklich durch die Augen empfinden.</p><p><lb n="32" break="yes"/>Es ist wohl m&#246;glich, da&#223; die Impression von einem<lb n="33" break="yes"/>Objekt unter einem gr&#246;&#223;ern Sehewinkel in der N&#228;he,<lb n="34" break="yes"/>und die Impression von eben demselben derselben unter einem klei-<lb n="35" break="no"/>nern Winkel in einem gr&#246;&#223;ern Abstand, nicht unterschie-<lb n="36" break="no"/>den werde; &#246;fters nicht aus Mangel der Aufmerksam-</p><p><lb n="37" break="no"/></p><pb n="19"/><p/><p><lb n="1" break="yes"/>[445] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="2" break="yes"/>keit, zuweilen auch de&#223;wegen nicht, weil der Unterschied<lb n="3" break="yes"/>in den ohnedie&#223; sehr kleinen Bildern auf der Netzhaut zu<lb n="4" break="yes"/>geringe ist, um gewahrgenommen werden zu k&#246;nnen;<lb n="5" break="yes"/>oder weil andere st&#228;rkere Gef&#252;hle ihn unterdr&#252;cken. Als-<lb n="6" break="no"/>denn halten wir beyde Eindr&#252;cke f&#252;r einerley, weil wir<lb n="7" break="yes"/>sie nicht als unterschiedene gewahrnehmen. Aber als-<lb n="8" break="no"/>denn ist auch das Urtheil; ich empfinde keinen Unter-<lb n="9" break="no"/>schied, ein wahres Urtheil, und kann uns nur irre f&#252;hren,<lb n="10" break="yes"/>wenn wir diese subjektivische Identit&#228;t auf die Objekte<lb n="11" break="yes"/>au&#223;er uns &#252;bertragen.</p><p><lb n="12" break="yes"/>So ist es dagegen in andern F&#228;llen nicht. Es kann<lb n="13" break="yes"/>die Impression von einem Gegenstand aus einer gr&#246;&#223;ern<lb n="14" break="yes"/>Entfernung unter einem kleinern Winkel, von der Im-<lb n="15" break="yes"/>pression desselben unter einem gr&#246;&#223;ern Winkel, und also<lb n="16" break="yes"/>auch die <emph rend="bold">s</emph><emph rend="bold">ichtliche Gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;e aus der Entfernung, von</emph><lb n="17" break="yes"/><emph rend="bold"></emph><emph rend="bold">der </emph><emph rend="bold">s</emph><emph rend="bold">ichtlichen Gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;e aus dem opti</emph><emph rend="bold">s</emph><emph rend="bold">chen Winkel</emph><lb n="18" break="yes"/>recht gut unterschieden werden. Die&#223; zeiget sich, sobald<lb n="19" break="yes"/>wir der Zeit, wenn die erstere in uns gegenw&#228;rtig ist,<lb n="20" break="yes"/>uns an die andere lebhaft erinnern. Aber wir sind ge-<lb n="21" break="no"/>neigt, diese Verschiedenheit in den Gestalten der Gr&#246;&#223;e,<lb n="22" break="yes"/>die aus der erw&#228;hnten Verschiedenheit der Impressionen<lb n="23" break="yes"/>entspringet, zu &#252;bersehen und zu vernachl&#228;&#223;igen.</p><p><lb n="24" break="yes"/>Bey beyden Impressionen sehen wir aber doch den<lb n="25" break="yes"/>Gegenstand von einer Gr&#246;&#223;e, und <emph rend="bold">empfinden</emph> seine<lb n="26" break="yes"/><emph rend="bold">s</emph><emph rend="bold">ichtliche Gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;e</emph>. Nicht zwar in beiden diejenige, die<lb n="27" break="yes"/>aus dem gr&#246;&#223;ern Sehewinkel und aus dem gr&#246;&#223;ern Bil-<lb n="28" break="no"/>de im Auge entspringet. Nein, sondern &#8222;in beiden<lb n="29" break="yes"/>&#8222;Impressionen ist etwas, das wir als gegenw&#228;rtig f&#252;h-<lb n="30" break="no"/>&#8222;len, wovon die Idee von der sichtlichen Gr&#246;&#223;e die Ab-<lb n="31" break="no"/>&#8222;straktion ist, die mit dem empfundenen Zuge in der<lb n="32" break="yes"/>&#8222;Impression zusammenf&#228;llt.&#8220;</p><p><lb n="33" break="yes"/>Das Gemeinbild von der sichtlichen Gr&#246;&#223;e eines<lb n="34" break="yes"/>Gegenstandes mag anfangs nur ein Abstraktum aus der<lb n="35" break="yes"/>Impression von demselben in der N&#228;he bey einem gr&#246;s-<lb n="36" break="yes"/>sern Sehewinkel gewesen seyn. Diese Empfindung mag</p><p><lb n="37" break="yes"/></p><pb n="20"/><p/><p><lb n="1" break="no"/>[446] VI. Versuch. Ueber den Unterschied</p><p><lb n="2" break="yes"/>urspr&#252;nglich den <emph rend="bold">Gemeinbegriff von der </emph><emph rend="bold">s</emph><emph rend="bold">ichtlichen</emph><lb n="3" break="yes"/><emph rend="bold"></emph><emph rend="bold">Gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;e</emph> hergegeben haben.</p><p><lb n="4" break="yes"/>Aber dabey ist es nicht geblieben. Dieser Begriff<lb n="5" break="yes"/>ist nachher noch allgemeiner geworden, so da&#223; er nun auch<lb n="6" break="yes"/>die Abstraktion aus der zwoten Empfindung der Sache,<lb n="7" break="yes"/>unter einem kleinern Winkel in einer gr&#246;&#223;ern Entfernung,<lb n="8" break="yes"/>unter sich begreift. Da wo die Impression von der<lb n="9" break="yes"/><emph rend="bold">Entfernung</emph>, zugleich mit der Impression von dem<lb n="10" break="yes"/><emph rend="bold">Objekt</emph> selbst, als ein Zug der <emph rend="bold">ganzen</emph> Impression ge-<lb n="11" break="no"/>f&#252;hlet und wahrgenommen wird, da ist das Gef&#252;hl die-<lb n="12" break="no"/>ser Impression ein <emph rend="bold">gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;erer Aktus des Empfin-</emph><lb n="13" break="no"/><emph rend="bold"></emph><emph rend="bold">dens</emph>, der sich mit dem Gegenstand besch&#228;ftiget. Diese<lb n="14" break="yes"/>Gr&#246;&#223;e, L&#228;nge und Breite des <emph rend="bold">Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hls</emph>- oder des<lb n="15" break="yes"/>Empfindungsaktus ist &#252;berhaupt das <emph rend="bold">Bild der </emph><emph rend="bold">s</emph><emph rend="bold">icht-</emph><lb n="16" break="no"/><emph rend="bold"></emph><emph rend="bold">lichen Gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;e</emph> geworden. Auch anfangs, als noch der<lb n="17" break="yes"/>gr&#246;&#223;ere optische Winkel, und die Gr&#246;&#223;e des Bildes auf<lb n="18" break="yes"/>der Netzhaut, die Vorstellung von der relativen sichtli-<lb n="19" break="no"/>chen Gr&#246;&#223;e war, ist es doch dieselbige relative Gr&#246;&#223;e<lb n="20" break="yes"/>des Empfindungsaktus gewesen, die der Zeit von der<lb n="21" break="yes"/>Gr&#246;&#223;e des Bildes im Auge allein abhieng, welche <emph rend="bold">eigent-</emph><lb n="22" break="no"/><emph rend="bold"></emph><emph rend="bold">lich </emph>und<emph rend="bold"> unmittelbar den Schein der </emph><emph rend="bold">s</emph><emph rend="bold">ichtlichen</emph><lb n="23" break="yes"/><emph rend="bold"></emph><emph rend="bold">Gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;e</emph>, ausmachte.</p><p><lb n="24" break="yes"/>Ich habe es ziemlich in meiner Gewalt, Objekte<lb n="25" break="yes"/>gr&#246;&#223;er und kleiner zu sehen, je nachdem ich sie als ent-<lb n="26" break="no"/>ferntere oder n&#228;here zu sehen, mich bem&#252;he; und die&#223; ist<lb n="27" break="yes"/>am leichtesten, wo es andere Gegenst&#228;nde giebt, bey de-<lb n="28" break="no"/>nen ich sie hinsetzen kann. Aber ich f&#252;hle jedesmal et-<lb n="29" break="no"/>was mehr, wenn ich dieselbige Sache unter demselbigen<lb n="30" break="yes"/>Sehewinkel, als <emph rend="bold">weiter ab</emph><emph rend="bold">s</emph><emph rend="bold">tehend</emph> sehe. Der Aktus<lb n="31" break="yes"/>des Sehens erh&#228;lt einen Zusatz, dessen ich mir v&#246;llig be-<lb n="32" break="no"/>wu&#223;t bin, und der mit der Empfindung des Objekts<lb n="33" break="yes"/>verbunden wird, dieser Zusatz mag seinen Ursprung ha-<lb n="34" break="no"/>ben, woher er wolle. Er ist auch etwas in der Im-<lb n="35" break="yes"/>pression selbst.</p><p><lb n="36" break="yes"/>Darum<lb n="37" break="yes"/></p><pb n="21"/><p><lb n="1" break="yes"/>[447] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="2" break="yes"/>Darum haben die folgenden beiden S&#228;tze einerley<lb n="3" break="yes"/>Sinn, und sind beide in demselbigen Verstande <emph rend="bold">reine</emph><lb n="4" break="yes"/>Erfahrungss&#228;tze. <emph rend="bold">Ich</emph> <emph rend="bold">s</emph><emph rend="bold">ehe</emph> den Thurm in der Weite<lb n="5" break="yes"/>von dreyhundert Fu&#223;, viel gr&#246;&#223;er, als meinen Finger,<lb n="6" break="yes"/>mit dem ich ihn bedecken kann; und der andere Satz:<lb n="7" break="yes"/>ich sehe diesen Thurm in der N&#228;he gr&#246;&#223;er als meinen<lb n="8" break="yes"/>Finger, wo ich ihn durch diesen, wenn letzterer in der-<lb n="9" break="no"/>selbigen Entfernung von dem Auge gehalten wird, nicht<lb n="10" break="yes"/>bedecken kann. In beiden F&#228;llen ist die ganze Impres-<lb n="11" break="yes"/>sion von dem Thurm durch die Augen ein <emph rend="bold">gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;erer </emph><emph rend="bold">s</emph><emph rend="bold">inn-</emph><lb n="12" break="no"/><emph rend="bold"></emph><emph rend="bold">licher</emph> <emph rend="bold">Eindruck</emph>, obgleich das Bild auf der Netzhaut,<lb n="13" break="yes"/>das ich nicht empfinde, und von dem ich aus der Em-<lb n="14" break="no"/>pfindung allein nicht einmal weis, da&#223; es da ist, in der<lb n="15" break="yes"/>letztern gr&#246;&#223;er seyn mag. In beiden ist also auch ein<lb n="16" break="yes"/>gr&#246;&#223;erer <emph rend="bold">Aktus des Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hls</emph> von dem Thurm als von<lb n="17" break="yes"/>dem Finger, weil in dem einem Fall das Gef&#252;hl der<lb n="18" break="yes"/>Entfernung hinzukommt; und also <emph rend="bold">empfinde</emph> und <emph rend="bold">s</emph><emph rend="bold">ehe</emph><lb n="19" break="yes"/>ich in beiden F&#228;llen den Thurm viel gr&#246;&#223;er als meinen<lb n="20" break="yes"/>Finger.</p><p><lb n="21" break="yes"/>Wenn ich sagte, ich h&#228;tte in der Ferne von dem<lb n="22" break="yes"/>Thurm ein gr&#246;&#223;eres Bild auf der Netzhaut, als von mei-<lb n="23" break="no"/>nem Finger, der ihn decket, so w&#228;re die&#223; eine falsche<lb n="24" break="yes"/>Erfahrung; und wenn ich sagte, ich h&#228;tte so ein Bild<lb n="25" break="yes"/>von ihm, als ich in der N&#228;he von etlichen Schritten von<lb n="26" break="yes"/>ihm haben w&#252;rde, so ist das auch falsch. Man erin-<lb n="27" break="no"/>nere sichs nur, wie ein solcher Thurm wohl in der N&#228;he<lb n="28" break="yes"/>aussehen m&#252;&#223;te, den man jetzo in der Ferne siehet, so<lb n="29" break="yes"/>lehret es die Vergleichung dieser letztern Vorstellung mit<lb n="30" break="yes"/>der gegenw&#228;rtigen Impression, da&#223; diese ein solches<lb n="31" break="yes"/>Bild nicht in sich enthalte. Dagegen wenn ich nur sa-<lb n="32" break="no"/>ge; ich sehe den <emph rend="bold">Thurm gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;er</emph>; ich habe in mei-<lb n="33" break="no"/>nem gegenw&#228;rtigen Eindruck von ihm einen Zug oder<lb n="34" break="yes"/>eine Beschaffenheit, die ich f&#252;hle, welche das ist, was<lb n="35" break="yes"/>in andern F&#228;llen, die <emph rend="bold">s</emph><emph rend="bold">ichtliche Gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;e</emph> hei&#223;et, so sage<lb n="36" break="yes"/>ich eine reine Beobachtung aus.</p><p><lb n="37" break="yes"/>Hier<lb n="38" break="yes"/></p><pb n="22"/><p><lb n="1" break="yes"/>[448] VI. Versuch. Ueber den Unterschied</p><p><lb n="2" break="yes"/>Hier ist also kein Raisonnement, noch eine Ideen-<lb n="3" break="no"/>Association. Nur eine Abstraktion von der <emph rend="bold">s</emph><emph rend="bold">ichtlichen</emph><lb n="4" break="yes"/><emph rend="bold">Gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;e</emph> ist vorhanden, welche Vergleichungen erfodert<lb n="5" break="yes"/>haben mag, ehe sie zu Stande gekommen ist. Aber in<lb n="6" break="yes"/>der gegenw&#228;rtigen Impression ist etwas, was mit die-<lb n="7" break="no"/>sem Gemeinbilde einerley ist, und mit ihm, ohne da&#223;<lb n="8" break="yes"/>eine Vergleichung angestellet oder raisonniret wird, nach<lb n="9" break="yes"/>dem Gesetz der Association zusammenf&#228;llt, wie in jedwe-<lb n="10" break="no"/>der andern Beobachtung, die man in Worten angiebet.<lb n="11" break="yes"/>Es ist ein <emph rend="bold">unmittelbares Empfindungsurtheil</emph> da.</p><p><lb n="12" break="yes"/>Wenn die gegenw&#228;rtige Impression das Bild aus<lb n="13" break="yes"/>einer andern vorhergehenden erweckte, in der das <emph rend="bold">Objekt</emph><lb n="14" break="yes"/>unter einem gr&#246;&#223;ern Winkel gesehen ward, und dann<lb n="15" break="yes"/>der Schein aus dieser letztern, mit der Impression unter<lb n="16" break="yes"/>dem kleinern kleinerm Winkel vereiniget w&#252;rde, so w&#228;re es ein<lb n="17" break="yes"/>falscher Ausspruch, da&#223; wir den Thurm so gro&#223; <emph rend="bold">s</emph><emph rend="bold">ehen</emph>,<lb n="18" break="yes"/>und es w&#228;re nur ein mittelbares Urtheil, wenn wir uns<lb n="19" break="yes"/>ihn so gro&#223; vorstellten, als wir wirklich thun. Man<lb n="20" break="yes"/>bildete sich ihn wirklich nur so ein, obgleich diese Einbil-<lb n="21" break="no"/>dung wohl eine richtige Vorstellung seyn k&#246;nnte. Aber<lb n="22" break="yes"/>so ist es nicht. Die Idee von der sichtlichen Gr&#246;&#223;e aus<lb n="23" break="yes"/>einer vorhergegangenen Empfindung ist jetzo gar nicht<lb n="24" break="yes"/>vorhanden, da man sie nur lebhaft reproduciren darf,<lb n="25" break="yes"/>um es deutlich gewahr zu werden, da&#223; sie das nicht ist,<lb n="26" break="yes"/>was die gegenw&#228;rtige Impression zu seyn scheinet. Die<lb n="27" break="yes"/>gegenw&#228;rtige Idee von der sichtlichen Gr&#246;&#223;e hat also ih-<lb n="28" break="no"/>re n&#228;hern Bestimmungen und Eigenheiten, auf die man<lb n="29" break="yes"/>aber selten Acht hat.</p><p><lb n="30" break="yes"/>Will man sagen, die Abstraktion von der sichtlichen<lb n="31" break="yes"/>Gr&#246;&#223;e habe mit der Impression bey einer gr&#246;&#223;ern Ent-<lb n="32" break="no"/>fernung und einem kleinern Winkel nicht associiret wer-<lb n="33" break="no"/>den k&#246;nnen, als nur vermittelst gewisser anderer Mittel-<lb n="34" break="no"/>ideen; aber sie sey unmittelbar aus der Impression mit<lb n="35" break="yes"/>einem gr&#246;&#223;ern Bilde auf der Netzhaut gezogen worden,<lb n="36" break="yes"/>so l&#228;&#223;t sich aus der Natur unserer Gemeinbilder darauf</p><p><lb n="37" break="yes"/></p><pb n="23"/><p/><p><lb n="1" break="yes"/>[449] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="2" break="yes"/>leicht antworten. Warum h&#228;tte die Abstraktion von ei-<lb n="3" break="no"/>nem gr&#246;&#223;ern Aktus der Empfindung nicht auch anfangs<lb n="4" break="yes"/>und unmittelbar aus der zwoten Impression des Objekts,<lb n="5" break="yes"/>in der gr&#246;&#223;ern Weite und unter dem kleinen Winkel, ge-<lb n="6" break="no"/>nommen werden k&#246;nnen, wenn der Gang der Denkkraft<lb n="7" break="yes"/>bey dem Gebrauch des Sinns darnach geleitet worden<lb n="8" break="yes"/>w&#228;re? Vielleicht ist sie so gar bey dem Kinde das sei-<lb n="9" break="no"/>ne Sinne alle hat, eben so geschwinde aus der einen als<lb n="10" break="yes"/>aus der andern abgesondert. Wir k&#246;nnen die Folge der<lb n="11" break="yes"/>sich absondernden Gemeinbegriffe in dem sehenden Kinde<lb n="12" break="yes"/>doch nicht gerade zu nach derjenigen beurtheilen, in der<lb n="13" break="yes"/>sie bey dem Blindgewesenen entstanden sind. Auch bey<lb n="14" break="yes"/>diesen haben sich merkliche Verschiedenheiten in ihrem<lb n="15" break="yes"/>Sehenlernen gezeiget. Aber wenn auch zugegeben wird,<lb n="16" break="yes"/>da&#223; das Bild der sichtlichen Gr&#246;&#223;e zuerst von der Im-<lb n="17" break="yes"/>pression unter einem gr&#246;&#223;ern Winkel in der N&#228;he, ab-<lb n="18" break="no"/>strahiret sey, so ist doch dazu, da&#223; eben dieses nachher<lb n="19" break="yes"/>mit der Impression aus der Entfernung verbunden wor-<lb n="20" break="no"/>den ist, nichts mehr n&#246;thig gewesen, als da&#223; die letztere<lb n="21" break="yes"/>Impression mit der erstern verglichen, und dadurch die<lb n="22" break="yes"/>Vorstellung von der sichtlichen Gr&#246;&#223;e verallgemeinert<lb n="23" break="yes"/>w&#252;rde. Die&#223; ist aber keine Association der Vorstellung<lb n="24" break="yes"/>mit einer Impression vermittelst der andern. Die No-<lb n="25" break="no"/>tion von einem Dreyeck mag zuerst aus den Vorstellun-<lb n="26" break="no"/>gen von geradelinigten Dreyecken abstrahiret seyn; sie<lb n="27" break="yes"/>ward nachher allgemeiner gemacht, als auch krummlinig-<lb n="28" break="no"/>te Figuren von drey Seiten verglichen worden. Kann<lb n="29" break="yes"/>man diese Operation sich so vorstellen, als wenn die <emph rend="bold">No</emph>-<lb n="30" break="yes"/><emph rend="bold">tion</emph> von einem Dreyeck der Vorstellung von einem<lb n="31" break="yes"/><emph rend="bold">krummlinigten</emph> Dreyeck, nur mittelst der Idee von dem<lb n="32" break="yes"/><emph rend="bold">geradelinigten</emph> Dreyeck anklebe, und die allgemeine<lb n="33" break="yes"/>Notion von dem Triangel, bey der Erblickung eines<lb n="34" break="yes"/>krummlinigten Triangels, nur dadurch erwecket werde,<lb n="35" break="yes"/>weil die Idee vom geradelinigten Triangel dazwischen<lb n="36" break="yes"/>tritt, und sie erneuert? oder gar, da&#223; diese letztere die</p><p><lb n="37" break="yes"/>allgemei-</p><p><lb n="38" break="no"/></p><pb n="24"/><p><lb n="1" break="yes"/>[450] VI. Versuch. Ueber den Unterschied</p><p><lb n="2" break="yes"/>allgemeine Notion selbst ausmache? Soll hier von ei-<lb n="3" break="no"/>ner Ideenassociation geredet werden, so ist sie doch gewi&#223;<lb n="4" break="yes"/>von einer ganz andern Art, als die gew&#246;hnliche, die von<lb n="5" break="yes"/>der blo&#223;en Koexistenz in der Empfindung abh&#228;ngt.</p><p><lb n="6" break="yes"/>Diese besondern Beyspiele von sinnlichen Urtheilen<lb n="7" break="yes"/>machen das Verfahren der Vorstellungskraft in andern<lb n="8" break="yes"/>begreiflich. Hier habe ich mich auf sie eingelassen, um<lb n="9" break="yes"/>das Allgemeine, was in unsern Empfindungsurtheilen<lb n="10" break="yes"/>vorgehet, desto deutlicher vorzuzeigen, und gehe nun zu<lb n="11" break="yes"/>der allgemeinen Betrachtung wieder zur&#252;ck.</p><p><lb n="12" break="yes"/>4.<lb n="13" break="yes"/>Von der zwoten Klasse der <emph rend="bold">s</emph><emph rend="bold">innlichen</emph> Kenntnisse,<lb n="14" break="yes"/>die von den <emph rend="bold">reinen</emph> Erfahrungen nur darinn abweichet,<lb n="15" break="yes"/>da&#223; au&#223;er den Empfindungsvorstellungen von gegenw&#228;r-<lb n="16" break="no"/>tigen Objekten, auch Phantasmata oder Dichtungen,<lb n="17" break="yes"/>mit ihnen vermischet sind, oder da&#223; auch wohl diese letz-<lb n="18" break="no"/>tern allein, die Aeu&#223;erungen der Denkkraft bestimmen,<lb n="19" break="yes"/>halte ichs f&#252;r &#252;berfl&#252;&#223;ig, hier mehr hinzu zu setzen.</p><p><lb n="20" break="yes"/>5.<lb n="21" break="yes"/>Aber nun zu dem Gang unserer Denkkraft in den<lb n="22" break="yes"/>allgemeinen Theorien, und bey der Anwendung Bewendung   <note>note: also in UMich</note>dieser<lb n="23" break="yes"/>letztern, auf die Vorstellungen von wirklichen Objekten,<lb n="24" break="yes"/>wodurch das, was wir die <emph rend="bold">vern</emph><emph rend="bold">&#252;</emph><emph rend="bold">nftige</emph> <emph rend="bold">Ein</emph><emph rend="bold">s</emph><emph rend="bold">icht</emph> oder<lb n="25" break="yes"/><emph rend="bold">Wi</emph><emph rend="bold">ss</emph><emph rend="bold">en</emph><emph rend="bold">s</emph><emph rend="bold">chaft</emph> nennen, erlanget wird. Diese Sache<lb n="26" break="yes"/>verdienet unsre ganze Aufmerksamkeit, wenn wir wissen<lb n="27" break="yes"/>wollen, was und wie viel wir an jenen Kenntnissen ha-<lb n="28" break="no"/>ben. Die Sonne ist dennoch viele millionenmal gr&#246;&#223;er,<lb n="29" break="yes"/>als der Mond, wenn schon beide als gleich gro&#223; aus-<lb n="30" break="no"/>sehen. Das<choice><sic> </sic><corr>Da</corr></choice> ist ein Ausspruch der Vernunft. Durch<lb n="31" break="yes"/>welchen Weg kommt sie zu diesem Gedanken? Wie<lb n="32" break="yes"/>f&#228;ngt sie an, mit den Ideen von dem Himmel, derglei-<lb n="33" break="no"/>chen <emph rend="bold">Virgils</emph> Sch&#228;fer hatte, und h&#246;ret auf mit den<lb n="34" break="yes"/>Ideen eines <emph rend="bold">Newtons</emph>? Und woher die Macht, womit</p><p><lb n="35" break="yes"/></p><pb n="25"/><p/><p><lb n="1" break="yes"/>[451] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="2" break="yes"/>eine vern&#252;nftige Einsicht uns &#252;berzeuget, ohnerachtet ihr<lb n="3" break="yes"/>Ausspruch dem Ausspruch der Sinne so sehr entge-<lb n="4" break="no"/>gen ist?</p><p><lb n="5" break="yes"/>Die Antwort auf diese Fragen kann kurz gegeben<lb n="6" break="yes"/>werden. Die Vernunft machet sich <emph rend="bold">allgemeine</emph> Vor-<lb n="7" break="no"/>stellungen und Begriffe, suchet die in diesen liegende<lb n="8" break="yes"/>Verh&#228;ltnisse und Beziehungen der Dinge auf, und er-<lb n="9" break="no"/>h&#228;lt allgemeine Grunds&#228;tze. Diese S&#228;tze sind <emph rend="bold">no</emph><emph rend="bold">t</emph><emph rend="bold">h</emph>-[[note: error in DTA: noch<choice><sic>-</sic><corr>-]]</corr></choice><lb n="10" break="yes"/><emph rend="bold"></emph><emph rend="bold">wendige</emph> Wahrheiten, das hei&#223;t, das Urtheil mu&#223;<lb n="11" break="yes"/>bey jenen allgemeinen Vorstellungen nothwendig so aus-<lb n="12" break="no"/>fallen, wie es ist, verm&#246;ge der <emph rend="bold">nat</emph><emph rend="bold">&#252;</emph><emph rend="bold">rlichen Wir-</emph><lb n="13" break="no"/><emph rend="bold"></emph><emph rend="bold">kungsge</emph><emph rend="bold">s</emph><emph rend="bold">etze</emph> der Denkkraft. Da ist eine subjektivi-<lb n="14" break="no"/>sche Nothwendigkeit in dem Urtheil, welche wir auf die<lb n="15" break="yes"/>Objekte au&#223;er uns &#252;bertragen, und darum <emph rend="bold">ihren ob-</emph><lb n="16" break="no"/><emph rend="bold"></emph><emph rend="bold">jektivi</emph><emph rend="bold">s</emph><emph rend="bold">chen</emph> Verh&#228;ltnissen eine <emph rend="bold">objektivi</emph><emph rend="bold">s</emph><emph rend="bold">che Noth-</emph><lb n="17" break="no"/><emph rend="bold"></emph><emph rend="bold">wendigkeit</emph> zuschreiben. Die nothwendigen Wahrhei-<lb n="18" break="no"/>ten erzwingen den Beyfall; und ziehen ihn auf sich hin,<lb n="19" break="yes"/>st&#228;rker, als die sinnlichen Vorstellungen andere entgegen-<lb n="20" break="no"/>stehende Gedanken zu erregen suchen. Beides, <emph rend="bold">die ver-</emph><lb n="21" break="no"/><emph rend="bold"></emph><emph rend="bold">n</emph><emph rend="bold">&#252;</emph><emph rend="bold">nftigen</emph> Urtheile sowohl als die <emph rend="bold">s</emph><emph rend="bold">innlichen</emph> sind Wir-<lb n="22" break="no"/>kungen der Vorstellungskraft und der Denkkraft. Der<lb n="23" break="yes"/>Unterschied zwischen ihnen h&#228;nget zun&#228;chst von dem Un-<lb n="24" break="no"/>terschied zwischen <emph rend="bold">allgemeinen</emph> und <emph rend="bold">s</emph><emph rend="bold">innlichen</emph> Vor-<lb n="25" break="no"/>stellungen ab. Aber dazu kommt noch eine andere Ver-<lb n="26" break="no"/>schiedenheit, die darinn ihren Grund hat, weil bey jenen<lb n="27" break="yes"/>die Denkkraft nach solchen Gesetzen wirket, die nothwen-<lb n="28" break="no"/>dig sind; bey diesen hingegen nur solche Regeln befolget,<lb n="29" break="yes"/>an die sie nicht so nothwendig gebunden ist.</p><p><lb n="30" break="yes"/>Die&#223; w&#252;rde die Antwort seyn, die man nach den<lb n="31" break="yes"/>Ideen verschiedener unserer vorz&#252;glichsten Philosophen<lb n="32" break="yes"/>zu geben h&#228;tte. Andere w&#252;rden, nach den Gr&#252;nden zu<lb n="33" break="yes"/>urtheilen, die sie f&#252;r die Zuverl&#228;&#223;igkeit der menschlichen<lb n="34" break="yes"/>Erkenntni&#223; anzuf&#252;hren pflegen, nicht so viel behaupten<lb n="35" break="yes"/>k&#246;nnen. Aber sollte nicht, ich will nicht sagen, der<lb n="36" break="yes"/>scharfsinnige Skeptiker Steptiker <note>note: error in DTA</note>, sondern auch der bedachtsame</p><p><lb n="37" break="yes"/>Forscher</p><p><lb n="38" break="yes"/></p><pb n="26"/><p><lb n="1" break="yes"/>[452] VI. Versuch. Ueber den Unterschied</p><p><lb n="2" break="yes"/>Forscher nach Gewi&#223;heit, hiebey und insbesondere bey<lb n="3" break="yes"/>dem Vorzug an Zuverl&#228;&#223;igkeit, den man der vern&#252;nfti-<lb n="4" break="no"/>gen Einsicht aus allgemeinen Begriffen vor der sinnlichen<lb n="5" break="yes"/>Erkenntni&#223; einr&#228;umet, noch manche Dunkelheit antref-<lb n="6" break="no"/>fen? zumal wenn er die Gr&#252;nde pr&#252;fet, die diesen Un-<lb n="7" break="no"/>terschied evident machen sollen. Ich habe zu meiner<lb n="8" break="yes"/>eigenen Ueberzeugung den Weg genommen, auf dem ich<lb n="9" break="yes"/>diese Betrachtung fortsetzen will.</p><p><lb n="10" break="yes"/>Doch mu&#223; ich zu dieser Absicht vorher noch einmal<lb n="11" break="yes"/>zu dem <emph rend="bold">s</emph><emph rend="bold">innlichen Urtheil</emph> zur&#252;ck gehen. Ein Bey-<lb n="12" break="no"/>spiel sey das Muster der &#252;brigen. Die&#223; sinnliche Ur-<lb n="13" break="no"/>theil nemlich: Die Sonne und der Mond sind fast von<lb n="14" break="yes"/>gleicher Gr&#246;&#223;e. Was hat es mit diesem Urtheil f&#252;r eine<lb n="15" break="yes"/>Beschaffenheit? Wie ist es entstanden? in der Gestalt,<lb n="16" break="yes"/>wie es in dem Kopf des Sch&#228;fers vorhanden, und ein<lb n="17" break="yes"/>sinnliches Urtheil ist? Nicht so, wie derselbige Gedanke<lb n="18" break="yes"/>bey dem philosophischen Dichter, eine Wirkung eines<lb n="19" break="yes"/>vern&#252;nftigen, obgleich falschen Raisonnements war:</p><p><lb n="20" break="yes"/>Nec nimio solis major rota, nec minor ardor<lb n="21" break="yes"/>Esse potest, nostris quam sensibus esse videtur.<lb n="22" break="yes"/>					Lucret.</p><p><lb n="23" break="yes"/>Man wird bey diesem wie bey allen ihm &#228;hnlichen<lb n="24" break="yes"/>sinnlichen Urtheilen, folgende Bemerkungen machen<lb n="25" break="yes"/>k&#246;nnen.</p><p><lb n="26" break="yes"/>Wenn das Urtheil: &#8222;die Sonne und der Mond<lb n="27" break="yes"/>&#8222;sind einander an Gr&#246;&#223;e <emph rend="bold">gleich</emph>, nicht mehr sagen woll-<lb n="28" break="no"/>&#8222;te, als sie sind es dem Ansehen, den Augen nach,<lb n="29" break="yes"/>&#8222;und werden es allemal seyn, wenn wir diese K&#246;rper<lb n="30" break="yes"/>&#8222;von der Erde aus sehen,&#8223; so w&#252;rde dieses Urtheil ein<lb n="31" break="yes"/>wahres und ein <emph rend="bold">nothwendig wahres</emph> Urtheil seyn.<lb n="32" break="yes"/>Es hie&#223;e alsdenn nichts mehr, als so viel: Zwey K&#246;r-<lb n="33" break="no"/>per, die <emph rend="bold">gleich gro&#223; durch das Ge</emph><emph rend="bold">s</emph><emph rend="bold">icht</emph> erscheinen,<lb n="34" break="yes"/>werden gleich gro&#223; gesehen, und haben eine gleiche <emph rend="bold">s</emph><emph rend="bold">icht-</emph><lb n="35" break="no"/><emph rend="bold"></emph><emph rend="bold">liche Gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;e</emph>.</p><p><lb n="36" break="yes"/>Wenn<lb n="37" break="yes"/></p><pb n="27"/><p><lb n="1" break="yes"/>[453] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="2" break="yes"/>Wenn es dabey bleibet, so ist ein solches Urtheil ein<lb n="3" break="yes"/><emph rend="bold">nat</emph><emph rend="bold">&#252;</emph><emph rend="bold">rlicher</emph> und <emph rend="bold">nothwendiger</emph> Ausbruch der Ur-<lb n="4" break="no"/>theilskraft. Warum wir bey einer solchen Beschaffen-<lb n="5" break="no"/>heit der Vorstellungen ein solches Verh&#228;ltni&#223; denken,<lb n="6" break="yes"/>davon l&#228;&#223;t sich kein weiterer Grund angeben, als da&#223;<lb n="7" break="yes"/>die Natur einer Denkkraft es so mit sich bringe. Ich<lb n="8" break="yes"/>w&#252;rde also ohne Bedenken mit <emph rend="bold">Reid</emph> sagen, es sey eine<lb n="9" break="yes"/>Wirkung eines <emph rend="bold">Ins</emph><emph rend="bold">tinkts</emph>. Ohne Ab&#228;nderung in dem<lb n="10" break="yes"/>ganzen vollen Schein, oder wenigstens ohne eine meh-<lb n="11" break="no"/>rere oder mindere objektivische Klarheit in den einzelnen<lb n="12" break="yes"/>Theilen desselben ist auch ein solches sinnliches Urtheil<lb n="13" break="yes"/>unver&#228;nderlich.</p><p><lb n="14" break="yes"/>Aber die&#223; ist nicht der ganze Inhalt des <emph rend="bold">s</emph><emph rend="bold">innlichen</emph><lb n="15" break="yes"/><emph rend="bold">Gedankens</emph>. Wir pr&#228;diciren von beiden eine gleiche<lb n="16" break="yes"/>Gr&#246;&#223;e, nicht blos in Hinsicht des Gesichts, das die<lb n="17" break="yes"/>Objekte <emph rend="bold">in der Ferne</emph> anschauet, sondern auch in Hin-<lb n="18" break="no"/>sicht unserer &#252;brigen Empfindungen, auch in andern<lb n="19" break="yes"/>Stellungen gegen diese Objekte. Sie sind <emph rend="bold">gleich gro&#223;</emph>,<lb n="20" break="yes"/>hei&#223;et so viel: Wenn wir sie auch in der N&#228;he sehen,<lb n="21" break="yes"/>und sie bef&#252;hlen w&#252;rden, so w&#252;rden die Gesichts- und<lb n="22" break="yes"/>Gef&#252;hlsempfindungen von ihnen, in demjenigen Ver-<lb n="23" break="no"/>h&#228;ltnisse gegen einander stehen, welche wir Gegenst&#228;nden<lb n="24" break="yes"/>beylegen, denen wir eine <emph rend="bold">gleiche Gr</emph><emph rend="bold">&#246;</emph><emph rend="bold">&#223;e</emph> im <emph rend="bold">Umfang</emph><lb n="25" break="yes"/>zuschreiben. Es ist eine Association der <emph rend="bold">Gleichheit</emph><lb n="26" break="yes"/><emph rend="bold">nach dem Ge</emph><emph rend="bold">s</emph><emph rend="bold">icht</emph> und der <emph rend="bold">Gleichheit nach dem</emph><lb n="27" break="yes"/><emph rend="bold">Gef</emph><emph rend="bold">&#252;</emph><emph rend="bold">hl</emph> vorhanden. Jene ist urspr&#252;nglich verbunden<lb n="28" break="yes"/>mit den Empfindungen des Gesichts. Die letztere kommt<lb n="29" break="yes"/>hinzu. Daraus entspringet in dem gegenw&#228;rtigen Fall<lb n="30" break="yes"/>der Irrthum.</p><p><lb n="31" break="yes"/>Zweytens. Die&#223; sinnliche Urtheil ist eine Wirkung<lb n="32" break="yes"/>der Denkkraft, welche das Verh&#228;ltni&#223; der <emph rend="bold">Gleichheit</emph><lb n="33" break="yes"/>mit den Empfindungsvorstellungen, die sie vor sich hat,<lb n="34" break="yes"/>verbindet, und dabey ihrer Natur und ihrem nat&#252;rlichen<lb n="35" break="yes"/>Denkungsgesetze dergestalt gem&#228;&#223; wirket, da&#223; sie unter<lb n="36" break="yes"/>den Umst&#228;nden, unter denen sie hier urtheilet, nicht</p><p><lb n="37" break="yes"/>anders</p><p><lb n="38" break="yes"/></p><pb n="28"/><p><lb n="1" break="yes"/>[454] VI. Versuch. Ueber den Unterschied</p><p><lb n="2" break="yes"/>anders urtheilen kann, woferne der Association der Ge-<lb n="3" break="no"/>f&#252;hlsgleichheit mit der Gesichtsgleichheit nichts im Wege<lb n="4" break="yes"/>ist. Der Sch&#228;fer mu&#223; so denken: &#8222;die Sonne sey<lb n="5" break="yes"/>mit dem Monde fast von gleicher Gr&#246;&#223;e.&#8223; Denn so<lb n="6" break="yes"/>ist der Schein des Gesichts, und es sind keine andere<lb n="7" break="yes"/>Vorstellungen vorhanden, die seine Denkkraft in eine<lb n="8" break="yes"/>andere Richtung bringen k&#246;nnen. Er mu&#223; also entwe-<lb n="9" break="no"/>der gar nicht urtheilen, oder so urtheilen, wie er es wirk-<lb n="10" break="no"/>lich thut. Lasset uns die Probe mit uns selbst machen,<lb n="11" break="yes"/>und die Gegenst&#228;nde stark und lebhaft anschauen, und<lb n="12" break="yes"/>denn alles Raisonnement aus Grunds&#228;tzen zu unterdr&#252;-<lb n="13" break="yes"/>cken suchen, so werden wir bemerken, da&#223; in uns dassel-<lb n="14" break="no"/>bige sinnliche Urtheil hervorkomme. In so manchen<lb n="15" break="yes"/>F&#228;llen wird uns ein Versuch dieser Art nur gar zu leicht;<lb n="16" break="yes"/>und das ist Eine von den Ursachen welche die sinnliche<lb n="17" break="yes"/>Kenntni&#223; gegen das bessere Wissen der Vernunft so stark<lb n="18" break="yes"/>machet.</p><p><lb n="19" break="yes"/>Drittens. Der Verh&#228;ltni&#223;gedanke, der hier ent-<lb n="20" break="no"/>stehet, <emph rend="bold">kann</emph> dennoch von den dermaligen sinnlichen<lb n="21" break="yes"/>Vorstellungen der Gegenst&#228;nde getrennet werden, und<lb n="22" break="yes"/>er wird wirklich davon getrennet. Wie nothwendig also<lb n="23" break="yes"/>auch die Verbindung zwischen den <emph rend="bold">Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellungen</emph> und<lb n="24" break="yes"/>der <emph rend="bold">Reflexion</emph> gewesen seyn mag, so ist sie doch in so<lb n="25" break="yes"/>weit zuf&#228;llig gewesen, da&#223; die Denkth&#228;tigkeit oder der<lb n="26" break="yes"/>Aktus des Urtheils, als eine Wirkung, die in den sinn-<lb n="27" break="no"/>lichen Vorstellungen ihren bestimmenden Grund hatte,<lb n="28" break="yes"/>durch die Dazwischenkunft anderer Vorstellungen von<lb n="29" break="yes"/>jenen getrennet werden konnte. Die sinnlichen Vorstel-<lb n="30" break="no"/>lungen bleiben bey einer bessern Erkenntni&#223; dieselbigen,<lb n="31" break="yes"/>wie sie vorher waren; aber es sind Raisonnements in<lb n="32" break="yes"/>dem Kopf des Verst&#228;ndigen, welche seine Denkkraft<lb n="33" break="yes"/>verhindern, die Objekte f&#252;r das zu halten, was sie zu<lb n="34" break="yes"/>seyn scheinen. Jene Nothwendigkeit in der Wirkung<lb n="35" break="yes"/>der Denkkraft war also <emph rend="bold">bedingt</emph>, und setzte voraus, da&#223;</p><p><lb n="36" break="yes"/></p><pb n="29"/><p/><p><lb n="1" break="yes"/>[455] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="2" break="yes"/>nichts dazwischen treten, und die Reflexion entweder zu-<lb n="3" break="no"/>r&#252;ckhalten, oder sie anders wohin lenken sollte.</p><p><lb n="4" break="yes"/>Viertens. Da, wo das <emph rend="bold">s</emph><emph rend="bold">innliche</emph> Urtheil durch<lb n="5" break="yes"/>das vern&#252;nftige aufgehoben wird, findet sich, da&#223; die<lb n="6" break="yes"/>Unrichtigkeit von jenem daher entstanden sey, &#8222;weil man<lb n="7" break="yes"/>&#8222;ein gewisses <emph rend="bold">s</emph><emph rend="bold">ubjektivi</emph><emph rend="bold">s</emph><emph rend="bold">ches</emph> <emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;</emph> <emph rend="bold">der</emph> <emph rend="bold">Vor</emph>-<lb n="8" break="yes"/>&#8222;<emph rend="bold">s</emph><emph rend="bold">tellungen</emph> als ein zuverl&#228;&#223;iges Merkmal von dem<lb n="9" break="yes"/>&#8222;<emph rend="bold">Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;</emph> <emph rend="bold">der</emph> <emph rend="bold">Objekte</emph> gebrauchet hatte, das doch<lb n="10" break="yes"/>&#8222;nicht zuverl&#228;&#223;ig und hinreichend war.&#8223; Die gleiche<lb n="11" break="yes"/>Gr&#246;&#223;e der Bilder im Auge, leitet in unserm Beyspiel<lb n="12" break="yes"/>das sinnliche Urtheil, aber sie ist allein genommen, kein<lb n="13" break="yes"/>zuverl&#228;&#223;iges Zeichen der objektivischen Gleichheit, die<lb n="14" break="yes"/>wir in dem Urtheil denken. Diese Unzuverl&#228;&#223;igkeit kann<lb n="15" break="yes"/>uns aus Empfindungen bekannt seyn, oder aus Betrach-<lb n="16" break="no"/>tungen allgemeiner Begriffe, die aber alsdenn gemeinig-<lb n="17" break="no"/>lich schon in uns durch einzelne Erfahrungen erl&#228;utert<lb n="18" break="yes"/>und best&#228;tiget worden sind. Wir haben es aus Erfah-<lb n="19" break="no"/>rungen erlernet, da&#223; zwey Dinge in der Ferne gleich<lb n="20" break="yes"/>gro&#223; gesehen werden k&#246;nnen, ohne es doch zu seyn. Wir<lb n="21" break="yes"/>k&#246;nnten es ohne Erfahrung durch Raisonnement erkannt<lb n="22" break="yes"/>haben. Indessen wo unsere vern&#252;nftige Einsicht mit<lb n="23" break="yes"/>einer gr&#246;&#223;ern St&#228;rke &#252;ber unsern Beyfall wirken soll,<lb n="24" break="yes"/>da ist es fast allemal nothwendig, da&#223; die Unzuverl&#228;&#223;ig-<lb n="25" break="no"/>keit von jener, auch in unsern Empfindungen gewahr-<lb n="26" break="no"/>genommen werde. Selten hat unsere Ueberzeugung ohne<lb n="27" break="yes"/>diesen Umstand die n&#246;thige Festigkeit.</p><p><lb n="28" break="yes"/>Noch f&#252;nftens kommt uns hiebey diese Frage ent-<lb n="29" break="no"/>gegen: ist das sinnliche <emph rend="bold">Urtheil durch Uebung er-</emph><lb n="30" break="no"/><emph rend="bold"></emph><emph rend="bold">lernet</emph>? und wie weit und auf welche Art ist es solches?<lb n="31" break="yes"/>Der Gedanke n&#228;mlich von dem Verh&#228;ltni&#223; der Objekte,<lb n="32" break="yes"/>wovon man Vorstellungen in sich hat?</p><p><lb n="33" break="yes"/>Der Che&#223;eldenische Blinde urtheilte nicht so gleich im<lb n="34" break="yes"/>Anfang &#252;ber die Gr&#246;&#223;en und Entfernungen der Sachen,<lb n="35" break="yes"/>die ihm vor Augen kamen. Er erlernete das Sehen<lb n="36" break="yes"/>erst nach und nach, er lernete sinnlich nach Gesichtsbil-</p><p><lb n="37" break="no"/>dern</p><p><lb n="38" break="yes"/></p><pb n="30"/><p><lb n="1" break="yes"/>[456] VI. Versuch. Ueber den Unterschied</p><p><lb n="2" break="yes"/>dern urtheilen. Also mu&#223; die Fertigkeit im Sehen, we-<lb n="3" break="no"/>nigstens in einer gewissen Hinsicht, einige Uebung er-<lb n="4" break="no"/>fordern.</p><p><lb n="5" break="yes"/>Das <emph rend="bold">Urtheilen</emph> ist eine Wirkung, die eine Th&#228;-<lb n="6" break="yes"/>tigkeit der Denkkraft voraussetzet, und diese Th&#228;tigkeit<lb n="7" break="yes"/>erfodert, da&#223; Vorstellungen vorhanden sind. Es kann<lb n="8" break="yes"/>diese Th&#228;tigkeit zur&#252;ck bleiben. Wie viele Ideen gehen<lb n="9" break="yes"/>nicht durch unsern Kopf, ohne da&#223; wir &#252;ber die Bezie-<lb n="10" break="no"/>hungen in ihnen, die sich uns darstellen w&#252;rden, so bald<lb n="11" break="yes"/>wir den Blick dahin richteten, reflektiren? Es geh&#246;-<lb n="12" break="yes"/>ret Uebung dazu, ehe wir es erlernen, auf gewisse neue<lb n="13" break="yes"/>Gattungen von Vorstellungen unsre Urtheilskraft anzu-<lb n="14" break="no"/>wenden.</p><p><lb n="15" break="yes"/>Ferner kann das Urtheil aus einem andern Grunde<lb n="16" break="yes"/>als durch <emph rend="bold">Uebung</emph> erlernet angesehen werden. Es kann<lb n="17" break="yes"/>seyn, und es ist wahrscheinlich, da&#223; es so sey, da&#223; die<lb n="18" break="yes"/>urtheilende Th&#228;tigkeiten im Anfang nur als schwache<lb n="19" break="yes"/><emph rend="bold">Be</emph><emph rend="bold">s</emph><emph rend="bold">trebungen</emph> in der Seele sind, die, wie andere,<lb n="20" break="yes"/>vorher mehrmalen wiederholet werden m&#252;ssen, ehe sie so<lb n="21" break="yes"/>volle Wirkungen werden, wie sie es alsdenn schon sind,<lb n="22" break="yes"/>wenn wir sie in uns gewahrnehmen. Es ist nat&#252;rlich,<lb n="23" break="yes"/>zu glauben, da&#223; jede Art von Seelenth&#228;tigkeiten in ih-<lb n="24" break="no"/>ren ersten Anf&#228;ngen in schwachen Versuchen auf eine sol-<lb n="25" break="no"/>che Art zu wirken, bestanden haben, die nur durch die<lb n="26" break="yes"/>Wiederholung endlich zu vollen wirkenden Handlungen<lb n="27" break="yes"/>gewachsen sind. Allein hievon ist nicht die Rede, wenn<lb n="28" break="yes"/>ins besonders auf die Entstehungsart der <emph rend="bold">s</emph><emph rend="bold">innlichen</emph><lb n="29" break="yes"/>Urtheile gesehen wird, und nicht &#252;berhaupt auf den Ak-<lb n="30" break="no"/>tus des Urtheilens, und dessen allm&#228;hligen Verst&#228;rkung<lb n="31" break="yes"/>bis zu einer Fertigkeit. Ein Feuer hat aus einem Fun-<lb n="32" break="no"/>ken vorher m&#252;ssen angefacht werden, ehe seine Flamme<lb n="33" break="yes"/>m&#228;chtig genug ward, um einen Klotz zu verbrennen,<lb n="34" break="yes"/>aber wenn es nun so weit ist, so brennet und z&#252;ndet es<lb n="35" break="yes"/>seiner Natur nach, ohne solches erst aus Uebung zu er-</p><p><lb n="36" break="no"/></p><pb n="31"/><p/><p><lb n="1" break="yes"/>[457] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="2" break="yes"/>lernen. So verh&#228;lt es sich mit den ersten urspr&#252;ngli-<lb n="3" break="no"/>chen Verh&#228;ltni&#223;gedanken.</p><p><lb n="4" break="yes"/>Eine <emph rend="bold">Fertigkeit</emph>, Verh&#228;ltnisse zu denken, also vor-<lb n="5" break="no"/>ausgesetzt, wie ist das sinnliche Urtheil entstanden? Ist<lb n="6" break="yes"/>es ein unmittelbarer Ausbruch der Denkkraft, wenn ein<lb n="7" break="yes"/>Mensch, der das erstemal die Sonne und den Mond ver-<lb n="8" break="no"/>gleichet, sie f&#252;r <emph rend="bold">gleich gro&#223;</emph> h&#228;lt? oder setzet dieses Ur-<lb n="9" break="no"/>theil schon andere vorhergegangene vorhergegangne voraus, und welche?</p><p><lb n="10" break="yes"/>Das gedachte sinnliche Urtheil kann zuerst als ein<lb n="11" break="yes"/>einfaches Urtheil angesehen werden, wie ich oben erin-<lb n="12" break="no"/>nert habe. Die den Objekten zugeschriebene Gleichheit<lb n="13" break="yes"/>kann blos die <emph rend="bold">s</emph><emph rend="bold">ichtliche</emph> Gleichheit oder Einerleyheit,<lb n="14" break="yes"/>unter den Umst&#228;nden seyn, unter denen die Objekte ge-<lb n="15" break="no"/>sehen werden. Alsdenn ist nicht mehr zu untersuchen,<lb n="16" break="yes"/>wie der Verh&#228;ltni&#223;gedanke entstehet? Er ist ein in-<lb n="17" break="no"/>stinktartiger Ausbruch der Identit&#228;t denkenden Seelen-<lb n="18" break="no"/>kraft. In den Empfindungen zweyer Dinge ist nichts<lb n="19" break="yes"/>zu unterscheiden. Das ist genug; alsdenn m&#252;ssen sie<lb n="20" break="yes"/>als einerley gedacht werden.</p><p><lb n="21" break="yes"/>Es kann aber die Idee, die wir mit dem Pr&#228;dikat<lb n="22" break="yes"/>verbinden, schon mehr zusammengesetzt seyn, und sie ist<lb n="23" break="yes"/>es auch in dem Sinn, in welchem es der Sch&#228;fer<lb n="24" break="yes"/>nimmt, wenn er Sonne und Mond f&#252;r gleich gro&#223; er-<lb n="25" break="no"/>kennet. Ein Ding ist dem andern gleich, hei&#223;t so viel als:<lb n="26" break="yes"/>es ist ihm nicht nur hier und unter diesen Umst&#228;nden,<lb n="27" break="yes"/>unter denen wir beide sehen, sondern auch dann<lb n="28" break="yes"/>gleich, wenn wir beide f&#252;hlen, das hei&#223;t, es ist auch ei-<lb n="29" break="no"/>ne f&#252;hlbare Gleichheit da; und die Identit&#228;t der Ge-<lb n="30" break="no"/>f&#252;hlsempfindungen macht eigentlich die Gleichheit aus,<lb n="31" break="yes"/>oder ist es vielmehr, aus der wir die Abstraktion von der<lb n="32" break="yes"/>Gleichheit, die dem Monde in Beziehung auf die Son-<lb n="33" break="no"/>ne in unserm sinnlichen Urtheil zugeschrieben wird, gezo-<lb n="34" break="no"/>gen haben.</p><p><lb n="35" break="yes"/>Wird das sinnliche Urtheil in dieser letzten Gestalt<lb n="36" break="yes"/>betrachtet, so mu&#223; die Abstraktion von der f&#252;hlbaren</p><p><lb n="37" break="yes"/>Gleich-</p><p><lb n="38" break="no"/></p><pb n="32"/><p><lb n="1" break="yes"/>[458] VI. Versuch. Ueber den Unterschied</p><p><lb n="2" break="yes"/>Gleichheit schon in Verbindung mit der sichtlichen<lb n="3" break="yes"/>Gleichheit vorhanden seyn, ehe das Pr&#228;dikat, welches<lb n="4" break="yes"/>beide in sich fa&#223;t, mit Vorstellungen verbunden wird, die<lb n="5" break="yes"/>nicht aus dem Gef&#252;hl, sondern aus dem Sinn des Ge-<lb n="6" break="no"/>sichts allein entstehen, und es ist eine schlu&#223;artige Ver-<lb n="7" break="no"/>bindung der Vorstellungen mittelst einer Vergleichung<lb n="8" break="yes"/>der gegenw&#228;rtigen und der vergangenen Empfindungen,<lb n="9" break="yes"/>wenn der Begrif von der v&#246;lligen Gleichheit solchen Din-<lb n="10" break="no"/>gen beygeleget wird, deren sichtliche Gleichheit nur em-<lb n="11" break="no"/>pfunden wird. Der Che&#223;eldenische Blinde konnte also<lb n="12" break="yes"/>aus einer zwiefachen Ursache im Anfang nach seinen Ge-<lb n="13" break="no"/>sichtsbildern nicht urtheilen. Theils fehlte bey ihm die<lb n="14" break="yes"/>Verbindung der sichtlichen Gleichheit, mit der Gleich-<lb n="15" break="no"/>heit die aus Gef&#252;hlsvorstellungen abstrahiret wird; und<lb n="16" break="yes"/>die&#223; war der vornehmste Mangel, theils aber fehlte es<lb n="17" break="yes"/>an einer Fertigkeit, auf die Kennzeichen der Verh&#228;ltnis-<lb n="18" break="yes"/>se in den Gesichtsempfindungen, das ist, auf die <emph rend="bold">s</emph><emph rend="bold">icht</emph>-<lb n="19" break="yes"/><emph rend="bold">lichen</emph> Verh&#228;ltnisse acht zu haben, und sie geschwinde<lb n="20" break="yes"/>genug gewahrzunehmen.</p><p><lb n="21" break="yes"/>Endlich ist noch zu bemerken. Wenn dem gedach-<lb n="22" break="no"/>ten Blinden zwey <emph rend="bold">s</emph><emph rend="bold">ichtlich gleiche</emph> Objekte vorgeleget<lb n="23" break="yes"/>worden w&#228;ren, so w&#252;rde in diesen beiden Gesichtsem-<lb n="24" break="no"/>pfindungen alles vorhanden gewesen seyn, was seine<lb n="25" break="yes"/>Denkkraft, sobald jene Vorstellungen gegen einander ge-<lb n="26" break="no"/>halten wurden, zu einem &#228;hnlichen urtheilenden Aktus, und<lb n="27" break="yes"/>also zur Hervorbringung des &#228;hnlichen Verh&#228;ltni&#223;gedan-<lb n="28" break="no"/>kens, nemlich der Gleichheit, reizen konnte, dergleichen<lb n="29" break="yes"/>sonsten bey zwey gleichen Gef&#252;hlen bey ihm entstanden<lb n="30" break="yes"/>war. Diese Wirkung w&#252;rde nothwendig, wenigstens<lb n="31" break="yes"/>nat&#252;rlich, und alsdenn ein unmittelbares Urtheil gewe-<lb n="32" break="no"/>sen seyn. Aber w&#252;rde er das Verh&#228;ltni&#223;, was er auf<lb n="33" break="yes"/>diese Art in <emph rend="bold">ge</emph><emph rend="bold">s</emph><emph rend="bold">ehenen</emph> Dingen bemerket, wohl eine<lb n="34" break="yes"/><emph rend="bold">Gleichheit</emph> genannt haben? Ich antworte, ja, aber<lb n="35" break="yes"/>nicht ehe, als bis er bemerket, da&#223; es derselbige Aktus<lb n="36" break="yes"/>und derselbige Gedanke sey, der schon bey gleichen Ge-</p><p><lb n="37" break="no"/></p><pb n="33"/><p/><p><lb n="1" break="yes"/>[459] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="2" break="yes"/>f&#252;hlen entstanden, und eine Gewahrnehmung, da&#223; die<lb n="3" break="yes"/>Objekte gleich sind, genannt worden war. Denn es war<lb n="4" break="yes"/>der Aktus der Reflexion bey dem Sehen ein &#228;hnlicher<lb n="5" break="yes"/>Aktus und derselbige, wie bey dem F&#252;hlen. Wenn kein<lb n="6" break="yes"/>Begrif von Gleichheit aus dem Gef&#252;hl vorhanden gewe-<lb n="7" break="no"/>sen, so w&#252;rde die Denkth&#228;tigkeit bey dem Gesichtsem-<lb n="8" break="no"/>pfindungen ihn zu einem Begrif von Gleichheit haben<lb n="9" break="yes"/>bringen k&#246;nnen.</p><p><lb n="10" break="yes"/>Der Schlu&#223; aus diesen Anmerkungen ist also folgen-<lb n="11" break="no"/>der. Es giebt <emph rend="bold">er</emph><emph rend="bold">s</emph><emph rend="bold">te unmittelbare Verh</emph><emph rend="bold">&#228;</emph><emph rend="bold">ltni&#223;gedan-</emph><lb n="12" break="no"/><emph rend="bold"></emph><emph rend="bold">ken bey </emph><emph rend="bold">s</emph><emph rend="bold">innlichen Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellungen</emph>, die man die <emph rend="bold">er-</emph><lb n="13" break="no"/><emph rend="bold">s</emph><emph rend="bold">ten unmittelbaren </emph><emph rend="bold">s</emph><emph rend="bold">innlichen Urtheile </emph>nennen kann.<lb n="14" break="yes"/>Sie sind nicht erlernet, als in so ferne &#252;berhaupt die<lb n="15" break="yes"/>Denkkraft nur nach und nach so stark geworden ist, der-<lb n="16" break="no"/>gleichen Wirkungen hervorzubringen. Eben so wenig<lb n="17" break="yes"/>sind sie auf irgend eine Weise <emph rend="bold">Schlu&#223;urtheile</emph>, indem<lb n="18" break="yes"/>sie nichts voraus setzen, als eine Art von Vergleichen<lb n="19" break="yes"/>oder Gegeneinanderhalten der sinnlichen Vorstellungen,<lb n="20" break="yes"/>zwischen denen das Verh&#228;ltni&#223; gedacht wird.</p><p><lb n="21" break="yes"/>Weiter. &#8222;Es giebt in einem jeden besondern sinn-<lb n="22" break="no"/>&#8222;lichen Urtheile etwas, das als eine urspr&#252;ngliche un-<lb n="23" break="no"/>&#8222;mittelbare Aeu&#223;erung der Denkth&#228;tigkeit angesehen wer-<lb n="24" break="no"/>&#8222;den kann, und also als ein unmittelbares instinktarti-<lb n="25" break="no"/>&#8222;ges Urtheil.&#8223; Aber wenn nun in das gewahrgenom-<lb n="26" break="no"/>mene Verh&#228;ltni&#223; mehr hineingeleget wird, als dieser un-<lb n="27" break="no"/>mittelbare Aktus hervorbringet, so hat die&#223; seine Ursache<lb n="28" break="yes"/>in einer Verbindung des gegenw&#228;rtigen Verh&#228;ltnisses<lb n="29" break="yes"/>mit andern, die bey andern Empfindungen und sinnli-<lb n="30" break="no"/>chen Vorstellungen erkannt sind, das ist in einer Asso-<lb n="31" break="no"/>ciation der allgemeinen sinnlichen Vorstellungen.</p><p><lb n="32" break="yes"/>II. Von<lb n="33" break="yes"/></p><pb n="34"/><p><lb n="1" break="yes"/>[460] VI. Versuch. Ueber den Unterschied</p><p><lb n="2" break="yes"/>II.</p><p><lb n="3" break="yes"/>Von der Natur der h&#246;hern vern&#252;nftigen<lb n="4" break="yes"/>Kenntnisse.</p><p><lb n="5" break="yes"/>1) Die h&#246;here Vernunftkenntni&#223; erfodert<lb n="6" break="yes"/>allgemeine Begriffe. Wie diese in der<lb n="7" break="yes"/>Phantasie vermittelst der W&#246;rter beste-<lb n="8" break="no"/>hen.</p><p><lb n="9" break="yes"/>2) Ursprung der Gemeins&#228;tze der Vernunft.<lb n="10" break="yes"/>Ob sie allgemein Erfahrungss&#228;tze sind?</p><p><lb n="11" break="yes"/>3) Gr&#252;nde gegen diese Meinung.</p><p><lb n="12" break="yes"/>1.</p><p><lb n="13" break="yes"/><emph rend="bold">Die h</emph><emph rend="bold">&#246;</emph><emph rend="bold">hern Vernunftkenntni</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph> erfodern <emph rend="bold">allge-</emph><lb n="14" break="no"/><emph rend="bold"></emph><emph rend="bold">meine Urtheile</emph>, und diese setzen allgemeine<lb n="15" break="yes"/><emph rend="bold">Begriffe</emph> voraus. Was aber diese letztern betrift, so<lb n="16" break="yes"/>darf ich hier nicht wiederholen, was ich anderswo zur<lb n="17" break="yes"/>Erkl&#228;rung ihres Entstehens in uns gesagt habe. Ihr<lb n="18" break="yes"/>Stoff lag in den Empfindungen. Diesen bearbeitete die<lb n="19" break="yes"/>Einbildungskraft und die Dichtkraft zu allgemeinen Bil-<lb n="20" break="no"/>dern, welche denn durch die Denkkraft auf die n&#228;mliche<lb n="21" break="yes"/>Art, wie die sinnlichsten Bilder verglichen und unter-<lb n="22" break="no"/>schieden werden. Nur noch eine Anmerkung &#252;ber die<lb n="23" break="yes"/>Verbindung der W&#246;rter, als willk&#252;hrlicher Zeichen, mit<lb n="24" break="yes"/>jenen Ideen, ist hier nachzuholen, weil einige Philoso-<lb n="25" break="no"/>phen diese Bezeichnung <choice><sic>Beziehung</sic><corr> </corr></choice> <note>note: also in UMich</note>der Begriffe und ihre Hervor-<lb n="26" break="no"/>bringung von der Denkkraft, verwechselt zu haben<lb n="27" break="yes"/>scheinen.</p><p><lb n="28" break="yes"/>Es giebt <emph rend="bold">allgemeine Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellungen</emph>, die sich als<lb n="29" break="yes"/>gewisse &#228;hnliche Z&#252;ge mehrerer einzelnen Empfindungs-<lb n="30" break="no"/>vorstellungen von selbst so stark auszeichnen, da&#223; die<lb n="31" break="yes"/>Phantasie sie in ihrer Verschiedenheit aufbewahren kann,<lb n="32" break="yes"/>ohne da&#223; es n&#246;thig sey, durch eine andere sinnliche Vor-<lb n="33" break="no"/>stellung, dergleichen die T&#246;ne sind, sie noch mehr aus-</p><p><lb n="34" break="no"/></p><pb n="35"/><p/><p><lb n="1" break="no"/>[461] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="2" break="yes"/>zuzeichnen. Dahin geh&#246;ren die allgemeinen Vorstel-<lb n="3" break="no"/>lungen von den Gattungen der Dinge, welche die Natur<lb n="4" break="yes"/>gemacht hat. Mensch, Thier, Baum, Wasser sind<lb n="5" break="yes"/>Aehnlichkeiten mehrerer Empfindungen, deren Theile<lb n="6" break="yes"/>stark genug zusammenhangen, und die sich als Ganze<lb n="7" break="yes"/>deutlich genug im Kopf von einander absondern w&#252;rden,<lb n="8" break="yes"/>wenn wir auch gleich ihre Benennungen entbehren m&#252;&#223;-<lb n="9" break="no"/>ten. Solche allgemeine sinnliche Abstrakta haben f&#252;r<lb n="10" break="yes"/>sich ohne Worte in der Phantasie Haltung genug, um<lb n="11" break="yes"/>zu bestehen.</p><p><lb n="12" break="yes"/>Aber auch in den &#252;brigen F&#228;llen, wo die einmal be-<lb n="13" break="no"/>merkten Aehnlichkeiten sich in der ganzen Masse unserer<lb n="14" break="yes"/>Bilder wieder zerstreuen m&#246;chten, wenn man sie nicht<lb n="15" break="yes"/>durch ein <emph rend="bold">Wort</emph>, als durch ein Band zusammen verei-<lb n="16" break="no"/>niget hielte, sind dennoch die W&#246;rter immer nur die<lb n="17" break="yes"/><emph rend="bold">Zeichen der Vor</emph><emph rend="bold">s</emph><emph rend="bold">tellungen</emph>, niemals die Vorstellun-<lb n="18" break="no"/>gen selbst. Der sie vergleichende und urtheilende Ver-<lb n="19" break="no"/>stand h&#228;lt die Vorstellungen sich vermittelst der Worte<lb n="20" break="yes"/>vor, siehet jene bey diesen, und durch diese, aber nicht<lb n="21" break="yes"/>diese allein, und die Reflexion, welche Verh&#228;ltnisse der<lb n="22" break="yes"/>Vorstellungen denket, urtheilet nicht &#252;ber die Worte.<lb n="23" break="yes"/>Die allgemeinen Begriffe von dem Seyn, von der Sub-<lb n="24" break="no"/>stanz, von der Nothwendigkeit u. s. w. sind nun zwar so<lb n="25" break="yes"/>innig als m&#246;glich diesen Zeichen einverleibet, aber wer<lb n="26" break="yes"/>&#252;ber solche Ideen nachdenken will, mu&#223; nicht die Wor-<lb n="27" break="no"/>te anschauen, sondern die Sachen, das sind hier die<lb n="28" break="yes"/>Aehnlichkeiten der Empfindungen, welche man mit die-<lb n="29" break="no"/>sen Worten bezeichnet hat. Es ist nur so oft von den<lb n="30" break="yes"/>spekulirenden Metaphysikern geschehen, da&#223; gewisse Ver-<lb n="31" break="no"/>h&#228;ltnisse der W&#246;rter mit den Verh&#228;ltnissen der Sachen<lb n="32" break="yes"/>verwechselt worden sind, woraus sachleere Wortkr&#228;me-<lb n="33" break="no"/>rey entstanden ist.</p><p><lb n="34" break="yes"/>Dennoch giebt es eine gewisse Klasse von <emph rend="bold">allgemei</emph>-<lb n="35" break="yes"/><emph rend="bold">nen</emph> <emph rend="bold">Urtheilen</emph>, wovon man sagen kann, die Reflexion<lb n="36" break="yes"/>brauche au&#223;er den Worten oder den Zeichen nichts vor</p><p><lb n="37" break="yes"/></p><pb n="36"/><p/><p><lb n="1" break="yes"/>[462] VI. Versuch. Ueber den Unterschied</p><p><lb n="2" break="yes"/>sich zu haben, um richtig &#252;ber die <emph rend="bold">Sachen</emph> zu urtheilen.<lb n="3" break="yes"/>Die&#223; findet erstlich da statt, wo die Sachen selbst einer-<lb n="4" break="no"/>ley Beziehungen haben mit ihren Zeichen, wie sich bey<lb n="5" break="yes"/>den v&#246;llig angemessenen Zeichen der Mathematiker, und<lb n="6" break="yes"/>auch bey den W&#246;rtern der philosophischen Sprache, wenn<lb n="7" break="yes"/>diese erfunden w&#228;re, am deutlichsten zeigen w&#252;rde, son-<lb n="8" break="no"/>sten aber bis auf einen gewissen Grad, so weit nemlich<lb n="9" break="yes"/>die Analogie der W&#246;rter mit den Gedanken sich erstre-<lb n="10" break="no"/>cket, bey jedwedem Ausdruck geschehen kann. Zwey-<lb n="11" break="no"/>tens auch in den Urtheilen &#252;ber die <emph rend="bold">er</emph><emph rend="bold">s</emph><emph rend="bold">ten Grund-Ge-</emph><lb n="12" break="no"/><emph rend="bold"></emph><emph rend="bold">meinbegriffe</emph>, die von einer solchen Allgemeinheit sind,<lb n="13" break="yes"/>da&#223; sie sowohl die Zeichen, als jede andere Sachen un-<lb n="14" break="no"/>ter sich begreifen. Die <emph rend="bold">er</emph><emph rend="bold">s</emph><emph rend="bold">ten Grund</emph><emph rend="bold">s&#228;</emph><emph rend="bold">tze</emph> des Ver-<lb n="15" break="no"/>standes sind Urtheile, die von keinen besondern Beschaf-<lb n="16" break="no"/>fenheiten der Vorstellungen abhangen, sondern von jed-<lb n="17" break="no"/>weder Art von Dingen, von Ideen, von Zeichen der<lb n="18" break="yes"/>Ideen, und von Objekten gleich richtig sind. Sie be-<lb n="19" break="no"/>stehen in Verh&#228;ltni&#223;gedanken, die bey der Vergleichung<lb n="20" break="yes"/>und Verbindung jedweder Art von vor Dingen, Sachen,<lb n="21" break="yes"/>W&#246;rter, Buchstaben, und was es auch seyn mag, das<lb n="22" break="yes"/>sich der Denkkraft darstellet, &#252;berall auf eine und die-<lb n="23" break="no"/>selbige Art gedacht werden. Z. B. In dem Grundge-<lb n="24" break="no"/>meinsatz, den man das <emph rend="bold">Princip der </emph><emph rend="bold">Id</emph><emph rend="bold">entit</emph><emph rend="bold">&#228;</emph><emph rend="bold">t</emph> nen-<lb n="25" break="no"/>net; A ist A, kann man sagen, die verglichenen Begrif-<lb n="26" break="no"/>fe sind die Buchstaben selbst. Aber um den ganzen Um-<lb n="27" break="no"/>fang des Satzes zu verstehen, mu&#223; man nicht blos bey<lb n="28" break="yes"/>dem Buchstaben stehen bleiben. Denn hier ist das Zei-<lb n="29" break="no"/>chen A, obgleich der Satz auch von diesem Zeichen rich-<lb n="30" break="no"/>tig ist, das allgemeinste Zeichen eines jeden Dinges, ei-<lb n="31" break="no"/>ner jeden Vorstellung und eines jeden Begrifs.</p><p><lb n="32" break="yes"/>2.</p><p><lb n="33" break="yes"/>Die Entstehungsart der allgemeinen Urtheile und<lb n="34" break="yes"/><emph rend="bold">Gemein</emph><emph rend="bold">s&#228;</emph><emph rend="bold">tze</emph> <emph rend="bold">der Vernunft</emph>, ist ohne Zweifel das<lb n="35" break="yes"/>wichtigste und dunkelste in der ganzen Oekonomie des</p><p><lb n="36" break="yes"/></p><pb n="37"/><p/><p><lb n="1" break="no"/>[463] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="2" break="yes"/>Menschenverstandes. Was es mit seinen Spekulatio-<lb n="3" break="no"/>nen und Theorien, und deren Anwendung auf Empfin-<lb n="4" break="no"/>dungsvorstellungen auf sich habe, das offenbaret sich als-<lb n="5" break="no"/>denn, wenn man nachsiehet, auf welche Art Gedanken<lb n="6" break="yes"/>hervorgebracht werden, die man als die Grundlage aller<lb n="7" break="yes"/>menschlichen Einsichten gebrauchet, und gebrauchen mu&#223;.</p><p><lb n="8" break="yes"/>Viele scharfsinnige Untersucher des menschlichen Ver-<lb n="9" break="no"/>standes sehen die <emph rend="bold">allgemeinen Vernunft</emph><emph rend="bold">s&#228;</emph><emph rend="bold">tze</emph> f&#252;r eine<lb n="10" break="yes"/>Art von <emph rend="bold">allgemeinen Erfahrungs</emph><emph rend="bold">s&#228;</emph><emph rend="bold">tzen</emph> an, deren<lb n="11" break="yes"/>Richtigkeit auf einer <emph rend="bold">durchg</emph><emph rend="bold">&#228;</emph><emph rend="bold">ngigen</emph> Uebereinstim-<lb n="12" break="no"/>mung der Empfindungen beruhen soll. Die Gemein-<lb n="13" break="no"/>s&#228;tze in der Metaphysik sollen solche Beobachtungss&#228;tze<lb n="14" break="yes"/>seyn, wie die mehresten Grunds&#228;tze der Naturlehre sind.<lb n="15" break="yes"/>Eine Meinung, die ich, denn ich mu&#223; es nur gerade<lb n="16" break="yes"/>zu sagen, f&#252;r einen Hauptirrthum ansehe, so sehr ich die<lb n="17" break="yes"/>M&#228;nner sch&#228;tze, die f&#228;hig gewesen sind, in einen solchen<lb n="18" break="yes"/>Irrthum zu verfallen. Doch ich will zuv&#246;rderst sagen,<lb n="19" break="yes"/>wie ich das verstehe, was man von der <emph rend="bold">Analogie der</emph><lb n="20" break="yes"/><emph rend="bold"></emph><emph rend="bold">Empfindungen</emph>, worauf die Gemeins&#228;tze beruhen sol-<lb n="21" break="no"/>len, vorzubringen pflegt. Wir verbinden mit der Idee<lb n="22" break="yes"/>des Subjekts die Idee des Pr&#228;dikats, darum, weil<lb n="23" break="yes"/>wir da, wo wir die Sache oder das Subjekt in unsern<lb n="24" break="yes"/>Empfindungen antreffen, auch allemal die Beschaffen-<lb n="25" break="no"/>heit bey ihm gewahrnehmen, die wir ihm zuschreiben,<lb n="26" break="yes"/>oder doch die meistenmale sie gewahrwerden, und weil<lb n="27" break="yes"/>sonsten auch kein Grund vorhanden ist, sie in den &#252;bri-<lb n="28" break="no"/>gen F&#228;llen, die wir noch nicht empfunden haben, nicht<lb n="29" break="yes"/>zu vermuthen. Auf solche Art sollen die Verbindungen<lb n="30" break="yes"/>der Ideen entstanden seyn, die in den Gemeins&#228;tzen ent-<lb n="31" break="no"/>halten sind, und die dadurch so fest und innig mit einan-<lb n="32" break="no"/>der vereiniget worden, da&#223; es uns unm&#246;glich gemacht<lb n="33" break="yes"/>ist, sie wiederum von einander zu trennen. Da haben<lb n="34" break="yes"/>wir nach Hume&#8217;s Hum&#8217;s und anderer Erkl&#228;rung den Ursprung<lb n="35" break="yes"/>der allgemeinen Vernunftwahrheiten, aus <emph rend="bold">Nichts</emph><lb n="36" break="yes"/><emph rend="bold"></emph><emph rend="bold">wird Nichts, ein Ding i</emph><emph rend="bold">s</emph><emph rend="bold">t </emph><emph rend="bold">s</emph><emph rend="bold">ich </emph><emph rend="bold">s</emph><emph rend="bold">elb</emph><emph rend="bold">s</emph><emph rend="bold">t gleich</emph> u. s. w.</p><p><lb n="37" break="yes"/></p><pb n="38"/><p/><p><lb n="1" break="yes"/>[464] VI. Versuch. Ueber den Unterschied</p><p><lb n="2" break="yes"/>und auch zugleich die Quelle, woraus die Nothwendig-<lb n="3" break="no"/>keit flie&#223;et, die wir diesen Grunds&#228;tzen beylegen. Allein<lb n="4" break="yes"/>es sey mir erlaubt, hinzuzusetzen, da haben wir bey die-<lb n="5" break="no"/>sen scharfsinnigen Philosophen die Wirkung davon, da&#223;<lb n="6" break="yes"/>sie den Gang des Menschenverstandes in den mathema-<lb n="7" break="no"/>tischen Wissenschaften nicht mit eben der Genauigkeit,<lb n="8" break="yes"/>und mit eben der eindringenden Sorgfalt beobachtet, als<lb n="9" break="yes"/>sie es in der Naturlehre, und in der Moral, und eini-<lb n="10" break="no"/>gen andern Kenntnissen gethan haben, wo der Einflu&#223;<lb n="11" break="yes"/>der allgemeinen nothwendigen Vernunfts&#228;tze nicht so auf-<lb n="12" break="no"/>fallend sich beweiset.</p><p><lb n="13" break="yes"/>Es giebt <emph rend="bold">allgemeine Erfahrungs</emph><emph rend="bold">s&#228;</emph><emph rend="bold">tze, phy</emph><emph rend="bold">s</emph><emph rend="bold">i-</emph><lb n="14" break="no"/><emph rend="bold">s</emph><emph rend="bold">che S</emph><emph rend="bold">&#228;</emph><emph rend="bold">tze</emph>, und manche von ihnen k&#246;nnen bis zu ei-<lb n="15" break="no"/>ner solchen Allgemeinheit gebracht werden, da&#223; sie <emph rend="bold">kos</emph>-<lb n="16" break="yes"/><emph rend="bold">mologi</emph><emph rend="bold">s</emph><emph rend="bold">che</emph> S&#228;tze sind. Der K&#246;rper ist schwer. Die<lb n="17" break="yes"/>Materie besitzet eine anziehende Kraft und dergleichen. <choice><sic> </sic><corr>u. d. gl.</corr></choice> Solche<lb n="18" break="yes"/>S&#228;tze sind allgemeine Abstrakta von allen in den Em-<lb n="19" break="no"/>pfindungen wahrgenommenen Verbindungen der Ideen,<lb n="20" break="yes"/>deren Richtigkeit von der Uebereinstimmung oder der so<lb n="21" break="yes"/>genannten <emph rend="bold">Analogie der Erfahrungen</emph> abh&#228;nget, mit<lb n="22" break="yes"/>einem Wort, <emph rend="bold">In</emph><emph rend="bold">duktions</emph><emph rend="bold">s&#228;</emph><emph rend="bold">tze</emph>, die die Vernunft auf<lb n="23" break="yes"/>dieselbige Art aufsammlet, wie die Gemeinbegriffe, die<lb n="24" break="yes"/>von individuellen Vorstellungen abstrahiret sind. Wenn<lb n="25" break="yes"/>man nur diese Wahrheiten im Sinne hat, so wende ich<lb n="26" break="yes"/>kein Wort gegen die Erkl&#228;rung ein, die man von dem<lb n="27" break="yes"/>Entstehen allgemeiner Grunds&#228;tze gegeben hat. Die<lb n="28" break="yes"/>Verbindung zwoer Ideen, wenn sie &#246;fterer geschehen ist,<lb n="29" break="yes"/>bringet in dem Verstande eine Gewohnheit hervor, die<lb n="30" break="yes"/>wie eine zwote Natur mit einer Art von Nothwendigkeit<lb n="31" break="yes"/>wirket, welche fast eben so stark ist, als diejenige, mit<lb n="32" break="yes"/>der die erste wahre Natur sich &#228;u&#223;ern mu&#223;. Der Geo-<lb n="33" break="no"/>meter kann keinen st&#228;rkern Naturzwang empfinden, wenn<lb n="34" break="yes"/>er dem Triangel den dritten Winkel absprechen wollte,<lb n="35" break="yes"/>als der gemeine unphilosophische Verstand, wenn er ei-<lb n="36" break="no"/>nen Stein ohne Schwere denken sollte. Ein sonst ver-</p><p><lb n="37" break="no"/></p><pb n="39"/><p/><p><lb n="1" break="yes"/>[465] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="2" break="yes"/>n&#252;nftiger Mann lachte einstmals einem Naturlehrer ins<lb n="3" break="yes"/>Gesicht, als dieser ihm sagte, da&#223; er nach der Ursache<lb n="4" break="yes"/>forsche, warum ein K&#246;rper, den man aus der Hand lasse,<lb n="5" break="yes"/>herunterfalle; denn es schien dem ersten die&#223; eben so sehr<lb n="6" break="yes"/>sich von selbst zu verstehen, als da&#223; zweymal zwey viere<lb n="7" break="yes"/>machen.</p><p><lb n="8" break="yes"/>Ich &#252;bergehe, was in jeder guten Vernunftlehre<lb n="9" break="yes"/>&#252;ber diese Gattung von Gemeins&#228;tzen gesagt wird. Die<lb n="10" break="yes"/>Induktion ist allemal, wenn die S&#228;tze von einigem Um-<lb n="11" break="no"/>fang sind, unvollst&#228;ndig; man kann aber demohngeach-<lb n="12" break="no"/>tet durch einen H&#252;lfsschlu&#223; sich bey einigen von ihrer<lb n="13" break="yes"/>Allgemeinheit &#252;berzeugen. Einige aus dieser Klasse<lb n="14" break="yes"/>m&#246;chten durch eine genauere Entwickelung der Begriffe<lb n="15" break="yes"/>in die Klasse der nothwendigen Vernunfts&#228;tze gebracht<lb n="16" break="yes"/>werden k&#246;nnen. Aber in wie vielen F&#228;llen hat man<lb n="17" break="yes"/>diese Um&#228;nderung in der Philosophie nicht vergeblich<lb n="18" break="yes"/>versuchet? Die Metaphysiker haben nur gar zu gerne<lb n="19" break="yes"/>S&#228;tze, die eigentlich nichts anders, als physische, psy-<lb n="20" break="no"/>chologische und auch wohl kosmologische Beobachtungs-<lb n="21" break="no"/>s&#228;tze seyn konnten, durch Demonstrationen aus Begrif-<lb n="22" break="no"/>fen zu allgemeinen transcendenten Vernunfts&#228;tzen machen<lb n="23" break="yes"/>wollen, und die&#223; hat einigen Schein bey solchen gehabt,<lb n="24" break="yes"/>wie die allgemeinsten Bewegungsgesetze sind, worinn<lb n="25" break="yes"/>wirklich etwas allgemeines enthalten ist, was zu den<lb n="26" break="yes"/>nothwendigen Grunds&#228;tzen hingeh&#246;ret. Nur h&#228;tte man<lb n="27" break="yes"/>die&#223; nicht auf ihren ganzen Inhalt ausdehnen sollen.<lb n="28" break="yes"/>Ich &#252;bergehe diese Anmerkungen mit andern.</p><p><lb n="29" break="yes"/>Diese allgemeinen Erfahrungss&#228;tze sind ein gro&#223;er<lb n="30" break="yes"/>Schatz in unserer menschlichen Erkenntni&#223;. Noch mehr.<lb n="31" break="yes"/>Sie sind das reelleste in ihr, und die wahren Materia-<lb n="32" break="no"/>lien zu der Erkenntni&#223; von wirklichen Dingen. Aber<lb n="33" break="yes"/>dennoch sind sie allein genommen, auch nichts mehr als<lb n="34" break="yes"/>die&#223;, nichts mehr als die Materie der reellen Erkennt-<lb n="35" break="no"/>ni&#223;, und zwar blo&#223;e Materie, die nicht verbunden,<lb n="36" break="yes"/>nicht in Zusammenhang und Form gebracht werden kann,</p><p><lb n="37" break="yes"/>wenn</p><p><lb n="38" break="yes"/></p><pb n="40"/><p><lb n="1" break="yes"/>[466] </p><p><lb n="2" break="yes"/>VI. Versuch. Ueber den Unterschied</p><p><lb n="3" break="yes"/>wenn nicht die nothwendigen Axiomen der Vernunft<lb n="4" break="yes"/>mit ihnen vermischet werden. Man versuche es, einen<lb n="5" break="yes"/>solchen reinen Erfahrungssatz mit einem andern zu ver-<lb n="6" break="no"/>binden. Z. B. den Satz, da&#223; ein jeder K&#246;rper schwer<lb n="7" break="yes"/>ist, mit diesem: die Theile eines um einen Mittelpunkt<lb n="8" break="yes"/>in die Runde gedreheten K&#246;rpers haben einen Hang, sich<lb n="9" break="yes"/>von dem Mittelpunkt zu entfernen; beides sind Erfah-<lb n="10" break="no"/>rungss&#228;tze; man versuche, beide in einen Zusammen-<lb n="11" break="no"/>hang zu bringen, so wird man folgern und schlie&#223;en<lb n="12" break="yes"/>m&#252;ssen; aber wo ist eine Folgerung und ein Schlu&#223; nur<lb n="13" break="yes"/>m&#246;glich, wenn nicht allgemeine nothwendige Vernunft-<lb n="14" break="no"/>s&#228;tze gebrauchet werden, die aus einer ganz andern Quelle<lb n="15" break="yes"/>her sind, als diejenigen, welche man vermittelst ihrer<lb n="16" break="yes"/>verbinden will?</p><p><lb n="17" break="yes"/>3.</p><p><lb n="18" break="yes"/>Zuerst mu&#223; der Gedanke entfernet werden, da&#223; die<lb n="19" break="yes"/><emph rend="bold">allgemeinen nothwendigen Grund</emph><emph rend="bold">s&#228;</emph><emph rend="bold">tze, Ab-</emph><lb n="20" break="no"/><emph rend="bold">s</emph><emph rend="bold">traktionen aus Erfahrungen</emph> sind. Die&#223; sind sie<lb n="21" break="yes"/>nicht, und k&#246;nnen es auch nicht seyn, und nur aus Mi&#223;-<lb n="22" break="no"/>verstand hat man sie daf&#252;r angesehen. Kann die Ver-<lb n="23" break="no"/>nunft das Axiom: <emph rend="bold">da&#223; jedes Ding </emph><emph rend="bold">s</emph><emph rend="bold">ich </emph><emph rend="bold">s</emph><emph rend="bold">elb</emph><emph rend="bold">s</emph><emph rend="bold">t gleich</emph><lb n="24" break="yes"/><emph rend="bold"></emph><emph rend="bold">i</emph><emph rend="bold">s</emph><emph rend="bold">t</emph>, und der Geometer seinen Lehrsatz: &#8222;da&#223; gleiches zu<lb n="25" break="yes"/>gleichem addirt, eine gleiche Summe gebe,&#8223; daher erst<lb n="26" break="yes"/>als eine allgemeine Wahrheit erlernet haben, weil man es<lb n="27" break="yes"/>in den einzelnen F&#228;llen so befunden hat? Einzelne Bey-<lb n="28" break="no"/>spiele machen solche allgemeine Grunds&#228;tze verst&#228;ndlich,<lb n="29" break="yes"/>und erl&#228;utern sie, aber die Einsicht, da&#223; sie allgemeine<lb n="30" break="yes"/>S&#228;tze sind, h&#228;ngt deswegen von der Induktion nicht ab.<lb n="31" break="yes"/>Ist nicht der Beyfall, womit der Verstand solche auf-<lb n="32" break="no"/>fallende S&#228;tze annimmt, sobald er sie versteht, und das<lb n="33" break="yes"/>erstemal sie eben so stark und so nothwendig annimmt,<lb n="34" break="yes"/>als nachher, wenn er sie tausendmal gedacht hat, ist die&#223;<lb n="35" break="yes"/>nicht ein Beweis, da&#223; eine andere Ursache da seyn m&#252;sse,<lb n="36" break="yes"/>die ihm diese Beystimmung abzwingt? Sind diese</p><p><lb n="37" break="yes"/></p><pb n="41"/><p/><p><lb n="1" break="no"/>[467] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="2" break="yes"/>allgemeinen Verh&#228;ltni&#223;gedanken bey den allgemeinen<lb n="3" break="yes"/>Begriffen nicht eben so in der Natur der Denkkraft ge-<lb n="4" break="no"/>gr&#252;ndet, als es die ersten sinnlichsten Urtheile sind, wo<lb n="5" break="yes"/>sinnliche Eindr&#252;cke gegen einander gehalten werden?</p><p><lb n="6" break="yes"/>In diesen Fragen liegen drey Gr&#252;nde, die jener<lb n="7" break="yes"/>Meinung ganz entgegen sind.</p><p><lb n="8" break="yes"/><emph rend="bold">Er</emph><emph rend="bold">s</emph><emph rend="bold">tlich</emph> werden wir von den nothwendigen Grund-<lb n="9" break="no"/>wahrheiten so gleich das <emph rend="bold">er</emph><emph rend="bold">s</emph><emph rend="bold">temal</emph> &#252;berzeuget, da wir<lb n="10" break="yes"/>sie fassen und verstehen. Ein Exempel darf nur ange-<lb n="11" break="no"/>f&#252;hret werden, um uns zu lehren, was sie eigentlich sa-<lb n="12" break="no"/>gen wollen; nicht aber, um sie zu beweisen. Ganz an-<lb n="13" break="no"/>ders verh&#228;lt es sich mit den allgemeinen Beobachtungs-<lb n="14" break="no"/>s&#228;tzen, wo wenigstens mehrere Beyspiele n&#246;thig sind.</p><p><lb n="15" break="yes"/>Dann <emph rend="bold">zweytens</emph> ist auch die Art, wie der Verstand<lb n="16" break="yes"/>jenen Axiomen Beyfall giebet, verschieden von derjeni-<lb n="17" break="no"/>gen, womit Erfahrungss&#228;tze f&#252;r allgemeine Wahrheiten<lb n="18" break="yes"/>erkannt werden. Ein viereckter Zirkel ist ein Unding.<lb n="19" break="yes"/>Jedes Ding ist sich selbst gleich. Ohne Ursache wird<lb n="20" break="yes"/>Nichts. Der Triangel hat drey Winkel u. s. f. Die&#223;<lb n="21" break="yes"/>kann ich nicht l&#228;ugnen, weil ichs gar nicht anders den-<lb n="22" break="no"/>ken kann; alles Bestrebens ohngeachtet, und es bedarf<lb n="23" break="yes"/>weiter keines Grundes, um meinen Beyfall zu erzwin-<lb n="24" break="no"/>gen, da es, wie wir sagen, f&#252;r sich evident ist. Aber<lb n="25" break="yes"/>bey allgemeinen Erfahrungen sehe ich mich nach den ein-<lb n="26" break="no"/>zelnen F&#228;llen um, in welchen das Allgemeine vorkommt.<lb n="27" break="yes"/>Je mehr mir solcher F&#228;lle bekannt werden, desto mehr<lb n="28" break="yes"/>w&#228;chset meine Ueberzeugung, die hier einer Zunahme<lb n="29" break="yes"/>f&#228;hig ist; bey jenen Grunds&#228;tzen aber nicht.</p><p><lb n="30" break="yes"/><emph rend="bold">Drittens</emph> ist ja f&#252;r sich wahrscheinlich, da die ersten<lb n="31" break="yes"/>unmittelbaren sinnlichen Verh&#228;ltni&#223;gedanken nat&#252;rliche<lb n="32" break="yes"/>Aeu&#223;erungen der Denkkraft bey den Vorstellungen sind,<lb n="33" break="yes"/>so werden jene einfachen allgemeinen Verh&#228;ltni&#223;gedanken<lb n="34" break="yes"/>auf eine &#228;hnliche Weise entstehen, das ist, sie werden<lb n="35" break="yes"/><emph rend="bold">nat</emph><emph rend="bold">&#252;</emph><emph rend="bold">rliche Wirkungen</emph> seyn, <emph rend="bold">die nach den Na-</emph><lb n="36" break="no"/><emph rend="bold"></emph><emph rend="bold">turge</emph><emph rend="bold">s</emph><emph rend="bold">etzen der Denkkraft</emph> durch diese dieser ihre Th&#228;tig-</p><p><lb n="37" break="no"/>keiten</p><p><lb n="38" break="yes"/></p><pb n="42"/><p><lb n="1" break="yes"/>[468] VI. Versuch. Ueber den Unterschied</p><p><lb n="2" break="yes"/>keiten hervorgebracht sind. Der Unterschied zwischen den<lb n="3" break="yes"/>allgemeinen Urtheilen und zwischen den einzelnen S&#228;tzen<lb n="4" break="yes"/>ist dieser; in jenen sind es <emph rend="bold">allgemeine</emph> Vorstellungen,<lb n="5" break="yes"/>womit die Denkkraft zu thun hat; in dem letztern sind<lb n="6" break="yes"/>es Ideen von <emph rend="bold">einzelnen</emph> Dingen, die sie bearbeitet.</p><p><lb n="7" break="yes"/>Man kann nicht einwenden, da&#223; doch die <emph rend="bold">Gemein</emph>-<lb n="8" break="yes"/><emph rend="bold">begriffe</emph>, die in den <emph rend="bold">Gemeingrund</emph><emph rend="bold">s&#228;</emph><emph rend="bold">tzen</emph> vorkom-<lb n="9" break="no"/>men, Abstrakta aus einzelnen Empfindungen, und aus<lb n="10" break="yes"/>der Aehnlichkeit der Empfindungen genommen sind, und<lb n="11" break="yes"/>da&#223; folglich auch die Verh&#228;ltni&#223;gedanken dieser Begriffe<lb n="12" break="yes"/>von der Uebereinstimmung der Empfindungen abhangen.<lb n="13" break="yes"/>Die Antwort hierauf ist nicht schwer.</p><p><lb n="14" break="yes"/>Es ist nur <emph rend="bold">Eine Kla</emph><emph rend="bold">ss</emph><emph rend="bold">e</emph> von <emph rend="bold">Gemeinbegriffen</emph>,<lb n="15" break="yes"/>die man f&#252;r <emph rend="bold">Ab</emph><emph rend="bold">s</emph><emph rend="bold">trakta</emph> von Empfindungen ansehen<lb n="16" break="yes"/>kann. Der gr&#246;&#223;te Theil derselben ist nur dem Stoff<lb n="17" break="yes"/>nach, aus den Empfindungen, sonsten aber ein Werk<lb n="18" break="yes"/>der selbstbildenden Dichtkraft; und auch bey solchen,<lb n="19" break="yes"/>die eigentlich abstrahirte Begriffe sind, und wirkliche<lb n="20" break="yes"/>Aehnlichkeiten wirklicher Dinge enthalten, hat es doch<lb n="21" break="yes"/>keiner vollst&#228;ndigen Vergleichung aller Arten von Din-<lb n="22" break="no"/>gen bedorft, um sie zu erlangen. Aus sehr wenigen<lb n="23" break="yes"/>Beyspielen, kann eine Abstraktion gezogen werden, wie<lb n="24" break="yes"/>es bekannt ist.</p><p><lb n="25" break="yes"/>Ferner bedarf es nur einer m&#228;&#223;igen Beobachtung<lb n="26" break="yes"/>auf sich selbst, um gewahr zu werden, da&#223; alsdenn, wenn<lb n="27" break="yes"/>wir die nothwendigen Beziehungen und Verh&#228;ltnisse der<lb n="28" break="yes"/>Gemeinbegriffe denken, diese auf dieselbige Art in uns<lb n="29" break="yes"/>gegenw&#228;rtig sind, wie die Ideen von einzelnen Dingen<lb n="30" break="yes"/>bey den sinnlichen Urtheilen. Jene sind selbst die Ge-<lb n="31" break="no"/>genst&#228;nde unserer urtheilenden Th&#228;tigkeit. Wir finden<lb n="32" break="yes"/>die Verh&#228;ltnisse und Beziehungen in ihnen, ohne R&#252;ck-<lb n="33" break="no"/>sicht darauf, ob sie Ideen wirklicher Dinge sind, oder<lb n="34" break="yes"/>nicht? und ob sie durch die Abstraktion, oder durch einen<lb n="35" break="yes"/>andern Weg uns zugekommen sind? Die Richtigkeit der<lb n="36" break="yes"/>Gemeins&#228;tze beruhet also auf die allgemeinen Begriffe</p><p><lb n="37" break="yes"/></p><pb n="43"/><p/><p><lb n="1" break="yes"/>[469] der sinnlich. Kenntn. u. d. vern&#252;nftigen.</p><p><lb n="2" break="yes"/>und auf die Verfahrungsart der Denkkraft; nicht aber<lb n="3" break="yes"/>auf die einzelne F&#228;lle, woraus die Begriffe etwan h&#228;tten<lb n="4" break="yes"/>abstrahiret seyn k&#246;nnen.</p><p><lb n="5" break="yes"/>Es ist allerdings eine Beobachtung unserer eigenen<lb n="6" break="yes"/>Denkart, wenn wir die allgemeinen Urtheile, als Ef-<lb n="7" break="no"/>fekte unsers Verstandes in uns gewahrnehmen. Aber<lb n="8" break="yes"/>die&#223; hei&#223;t nur so viel, als unsere <emph rend="bold">Erkenntni&#223; von ih-</emph><lb n="9" break="no"/><emph rend="bold"></emph><emph rend="bold">nen i</emph><emph rend="bold">s</emph><emph rend="bold">t</emph> aus Beobachtung. So ist es. Die Grund-<lb n="10" break="no"/>s&#228;tze kennen wir aus Beobachtung, wie die Gesetze, wor-<lb n="11" break="no"/>nach Licht und Feuer wirken. Aber die Urtheile selbst<lb n="12" break="yes"/>sind nicht Beobachtungen, noch Abstrakta aus Beob-<lb n="13" break="no"/>achtungen, sondern Wirkungen, die von der Natur der<lb n="14" break="yes"/>Denkkraft abhangen, wie das Ausdehnen der K&#246;rper<lb n="15" break="yes"/>von der Natur des Feuers.</p><p><lb n="16" break="yes"/>Siebenter</p></body></text></TEI>